{
    "id": 997353,
    "organo": {
        "nivel1": "MADRID",
        "nivel2": "DISTRITO DE CHAMBERÍ",
        "nivel3": null
    },
    "sedeElectronica": "https://sede.madrid.es/portal/site/tramites/menuitem.c61bb691882ed9d32e202e2084f1a5a0/?vgnextoid=5a9d5d53be9a0210VgnVCM100000171f5a0aRCRD&vgnextchannel=5a9d5d53be9a0210VgnVCM100000171f5a0aRCRD&vgnextfmt=default",
    "codigoBDNS": "795793",
    "fechaRecepcion": "2024-11-08T14:12:39+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 2000,
    "mrr": false,
    "descripcion": "Concurso de Belenes del Distrito de Chamberí 2024",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades de creación, artísticas y espectáculos",
            "codigo": "90"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES300 - Madrid"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "ORDENANZA BBRR GENERALES PARA CONCESIÓN SUBVENCIONES POR AYTO MADRID Y OP",
    "urlBasesReguladoras": "https://www.bocm.es/boletin/CM_Orden_BOCM/2013/11/22/BOCM-20131122-34.PDF",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "DIA SIGUIENTE DE SU PUBLICACIÓN EN EL BOCM",
    "textFin": "10 DIAS HÁBILES",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1156537,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "BASES DE LA CONVOCATORIA CONCURSO DE BELENES DEL DISTRITO DE CHAMBERÍ DE 2024.PDF",
            "long": 1309420,
            "datMod": "2024-11-08T15:15:05.000+01:00",
            "datPublicacion": "2024-11-08T15:15:05.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 169963,
            "titulo": "Extracto de la Concurso de Belenes del Distrito de Chamberí 2024",
            "tituloLeng": null,
            "texto": "<p>De conformidad con lo previsto en los artículos 17.3.b) y 20.8.a) de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, se publica el extracto de la convocatoria, cuyo texto completo puede consultarse en la Base de Datos Nacional de Subvenciones (http://</p><p>www.pap.minhap.gob.es/bdnstrans/index).</p><p></p><p>Objeto y ámbito de la convocatoria.</p><p>El Ayuntamiento de Madrid, a través del Distrito de Chamberí, efectúa esta convocatoria del CONCURSO DE BELENES DEL DISTRITO DE CHAMBERÍ DE 2024. Pueden tomar parte en el Concurso los centros educativos del Distrito de Chamberí, cuyos escolares estén cursando estudios de Educación Infantil y Educación Primaria</p><p></p><p>Régimen jurídico aplicable.</p><p>El Concurso se regirá por lo establecido en la presente convocatoria, la Disposición Adicional Primera de la Ordenanza de Bases Reguladoras Generales para la Concesión de Subvenciones por el Ayuntamiento de Madrid y sus Organismos Autónomos, de fecha 30 de octubre de 2013, sobre concesión de premios educativos, culturales, científicos o de cualquier otra naturaleza sujetos a publicidad y concurrencia y demás disposiciones que resulten de aplicación.</p><p></p><p>Requisitos.</p><p>Pueden tomar parte en el CONCURSO DE BELENES DEL DISTRITO DE CHAMBERÍ DE 2024, los centros educativos del Distrito de Chamberí, cuyos escolares estén cursando estudios de Educación Infantil y Educación Primaria.</p><p>Cada centro educativo podrá presentar a concurso un máximo de dos belenes que estarán expuestos en su recinto.</p><p>El belén deberá estar elaborado con cualquier tipo de material, y las figuras y representaciones que lo compongan deberán haber sido diseñadas y realizadas por el alumnado del centro educativo. También se podrán presentar la opción de belén viviente siempre que se pueda representar con anterioridad al 11 de diciembre de 2024, en este caso, podrá ubicarse en un espacio diferente al centro educativo.</p><p>El representante legal del centro, deberá cumplimentar la declaración responsable del impreso de inscripción en la que manifieste que no está incurso en ninguna de las prohibiciones establecidas en el artículo 13 de la Ley 38/2003, de 17 de noviembre, General de subvenciones, para obtener la condición de beneficiario de subvenciones públicas; que se encuentra al corriente en el cumplimiento de sus obligaciones tributarias y frente a la Seguridad Social y del cumplimiento de las obligaciones por reintegro de subvenciones, y que acepta plenamente el contenido de las bases de la presente convocatoria. Los certificados y declaraciones expresados deben estar vigentes durante todo el proceso.</p><p></p><p>Presentación de solicitudes</p><p>Las solicitudes de participación junto con los anexos y documentación exigida, que estarán disponibles en la sede electrónica del Ayuntamiento de Madrid, https://sede.madrid.es, deberán presentarse a través de esta vía de conformidad con lo establecido en el artículo 14.2 de la LPACAP, debiendo utilizarse para ello alguno de los certificados electrónicos admitidos.</p><p>El plazo de presentación de solicitudes de participación será de diez (10) días hábiles a partir del día siguiente a la publicación de las bases en el Boletín Oficial de la Comunidad de Madrid.</p><p>Los centros escolares solo podrán presentar una instancia, independientemente del número de belenes que presenten.</p><p>En el impreso de solicitud, en el apartado relativo a los datos del centro, deberá constar la denominación completa que coincida con la razón social del centro de que se trate. En la casilla relativa a nombre del centro deberá figurar el que reciba el centro escolar. En el caso de que no existiere coincidencia entre la razón social y el nombre del centro, se acompañará la documentación justificativa suficiente que permita conocer su vinculación.</p><p></p><p>Desarrollo del concurso y criterios de valoración.</p><p>Los belenes que se presenten a concursos deberán estar montados en el centro educativo el día estipule el Departamento de Educación.</p><p>El jurado visitará los belenes dentro de los cuatro días hábiles subsiguientes a la fecha señalada en el párrafo anterior, entre las 10 y 14 horas. Si el número de participantes lo exige, podrá continuar la visita en una fecha posterior.</p><p>El día de la visita del jurado, el centro educativo entregará el anexo que figura en el apartado documentos del correspondiente trámite en la sede electrónica cumplimentado y guardado en un sobre en el que únicamente conste el nombre del centro educativo.</p><p>En la valoración de los belenes, el jurado se basará en los siguientes criterios y tendrá en cuenta la edad de los participantes:</p><p>-Grado de colaboración de la comunidad educativa del centro en el proyecto (profesorado, alumnado, familias, personal no docente…): hasta diez puntos.</p><p>- Desarrollo artístico en la confección o naturaleza de las diferentes figuras y elementos: hasta diez puntos.</p><p>-Originalidad en el uso de materiales: hasta diez puntos.</p><p>-Visión armónica de la obra: hasta diez puntos.</p><p></p><p>El jurado del Concurso será el encargado de valorar los trabajos realizados, y de proponer, de los centros participantes, el que resulte premiado. El jurado podrá declarar desierto el Concurso.</p><p>El fallo del jurado será inapelable. De sus reuniones se levantará acta y elevará la propuesta de adjudicación del premio al Concejal Presidente del Distrito, órgano competente para la resolución del presente Concurso.</p><p>El fallo del jurado será comunicado a través de correo electrónico a todos los concursantes.</p><p>La entrega del premio se realizará presencialmente en el Centro Cultural Galileo, calle Galileo 39, previa confirmación de fecha con el centro premiado.</p><p></p><p>Crédito presupuestario e importe de los premios.</p><p>El gasto que comporta la presente convocatoria asciende a 2.000 euros imputables a la aplicación presupuestaria 001/207/326.01/482.03 “Servicios complementarios educación/ premios”.</p><p>Se establecen tres premios monetarios para los centros educativos ganadores a distribuir de la manera que se describirá a continuación y dos diplomas acreditativos para los clasificados en tercer y cuarto puestos:</p><p>-Primer clasificado: un premio de MIL EUROS (1.000 euros).</p><p>-Segundo clasificado: un premio de SETECIENTOS EUROS (700 euros).</p><p>-Tercer clasificado: un premio de TRESCIENTOS EUROS (300 euros).</p><p>La cuantía de cada uno de estos premios no podrá ser dividida en modo alguno y no podrán otorgarse ex aequo.</p><p>Cualquiera de los premios podrá quedar desierto.</p><p></p>",
            "textoLeng": null,
            "url": "https://www.bocm.es/boletin/CM_Orden_BOCM/2024/11/18/BOCM-20241118-48.PDF",
            "cve": "BOCM-20241118-48",
            "desDiarioOficial": "BOCM. B.O. DE LA COMUNIDAD DE MADRID",
            "datPublicacion": "2024-11-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}