{
    "id": 997340,
    "organo": {
        "nivel1": "CASTILLA Y LEÓN",
        "nivel2": "SERVICIO PÚBLICO DE EMPLEO DE CASTILLA Y LEÓN",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "795780",
    "fechaRecepcion": "2024-11-08T14:00:21+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 4450000,
    "mrr": false,
    "descripcion": "Resolución de 8 de noviembre de 2024 de la Presidenta del Servicio Público de Empleo, por la que se convocan subvenciones destinadas a la financiación del programa de primera experiencia profesional en las administraciones Públicas. ELPEX 2024",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Administración Pública y de la política económica y social",
            "codigo": "84.1"
        },
        {
            "descripcion": "Prestación de servicios a la comunidad en general",
            "codigo": "84.2"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES41 - CASTILLA Y LEON"
        }
    ],
    "descripcionFinalidad": "Fomento del Empleo",
    "descripcionBasesReguladoras": "ORDEN IEM/1113/2024, de 24 de octubre (BOCYL nº 211, de 29 de octubre)",
    "urlBasesReguladoras": "https://bocyl.jcyl.es/boletines/2024/10/29/pdf/BOCYL-D-29102024-13.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-11-13T00:00:00+01:00",
    "fechaFinSolicitud": "2024-11-27T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [
        {
            "descripcion": "FSE+ - FONDO SOCIAL EUROPEO PLUS"
        }
    ],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1156517,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "RESOLUCION CONVOCATORIA ELPEX 2024.pdf",
            "long": 327797,
            "datMod": "2024-11-08T15:15:06.000+01:00",
            "datPublicacion": "2024-11-08T15:15:06.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 169961,
            "titulo": "EXTRACTO de la Resolución de 8 de noviembre de 2024 de la Presidenta del Servicio Público de Empleo de Castilla y León, por la que se convocan subvenciones destinadas a la financiación del programa de primera experiencia profesional en las administraciones públicas para ayuntamientos de municipios de más de 5.000 habitantes y las Diputaciones Provinciales de la Comunidad de Castilla y León (ELPEX 2024)",
            "tituloLeng": null,
            "texto": "<p>Asimismo la convocatoria puede consultarse en la sede electrónica de la Administración de la Comunidad de Castilla y León (https://www.tramitacastillayleon.jcyl.es) utilizando el identificador BDNS.</p><p>Primero- Beneficiarios</p><p>Podrán ser beneficiarios de estas subvenciones los ayuntamientos de municipios con más de 5.000 habitantes y las Diputaciones Provinciales dentro del ámbito territorial de la Comunidad de Castilla y León, que lo soliciten, cumplan los requisitos y contraten temporalmente a personas jóvenes desempleadas inscritos como demandantes de empleo no ocupados en el Servicio Público de Empleo de Castilla y León y en el Sistema de Garantía Juvenil, para la obtención de la práctica profesional adecuada al nivel de estudios.</p><p>Segundo.- Objeto</p><p>La realización del programa de primera experiencia profesional en las Administraciones Públicas, fomentando la contratación de personas jóvenes desempleadas e inscritas en el sistema de Garantía Juvenil, en la modalidad de contrato formativo para la obtención de la práctica profesional adecuado al nivel de estudios, proporcionando primeras experiencias en el empleo en el ámbito del sector público a través de la práctica laboral.</p><p>Tercero- Bases Reguladoras</p><p>ORDEN IEM/1113/2024, de 24 de octubre (BOCYL nº 211, de 29 de octubre), se establecen las bases reguladoras de las subvenciones del programa de primera experiencia profesional en las Administraciones Públicas, para ayuntamientos de municipios de más de 5.000 habitantes y las Diputaciones Provinciales de la Comunidad de Castilla y León (ELPEX).</p><p>Cuarto.- Cuantía</p><p>El importe convocado es de 4.450.000 de euros.  </p><p>Quinto.- Plazo de presentación de solicitudes</p><p>Las solicitudes, se presentarán en el plazo de 15 días naturales, computados desde el día siguiente a la publicación del extracto de esta convocatoria en el Boletín Oficial de Castilla y León.</p><p> </p><p>Sexto.- Otros datos</p><p> </p><p>La concesión de las subvenciones se tramitará en régimen de concesión directa. La selección de los beneficiarios se realizará por el orden de entrada de las solicitudes en el registro de la Administración competente para tramitar, en función de que el expediente esté completo.</p><p>La solicitud de subvención se cumplimentará exclusivamente en el modelo normalizado, que estará disponible en la sede electrónica de la Administración de la Comunidad de Castilla y León, a través de la dirección electrónica (https://www.tramitacastillayleón.jcyl.es).</p><p> </p>",
            "textoLeng": null,
            "url": "https://bocyl.jcyl.es/boletines/2024/11/12/pdf/BOCYL-D-12112024-10.pdf",
            "cve": " BOCYL-D-12112024-10",
            "desDiarioOficial": "BOCYL. B.O. DE LA JUNTA DE CASTILLA Y LEÓN",
            "datPublicacion": "2024-11-12T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}