{
    "id": 997270,
    "organo": {
        "nivel1": "ARAGÓN",
        "nivel2": "FUNDACIÓN ARAGÓN EMPRENDE",
        "nivel3": null
    },
    "sedeElectronica": "www.aragonemprende.com",
    "codigoBDNS": "795710",
    "fechaRecepcion": "2024-11-08T12:32:00+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 750000,
    "mrr": false,
    "descripcion": "Ayudas al impulso de iniciativas de desarrollo empresarial en el medio rural de Aragón.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "ACTIVIDADES ADMINISTRATIVAS Y SERVICIOS AUXILIARES",
            "codigo": "N"
        },
        {
            "descripcion": "ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS",
            "codigo": "M"
        },
        {
            "descripcion": "HOSTELERÍA",
            "codigo": "I"
        },
        {
            "descripcion": "INDUSTRIA MANUFACTURERA",
            "codigo": "C"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES24 - ARAGON"
        }
    ],
    "descripcionFinalidad": "Otras actuaciones de carácter económico",
    "descripcionBasesReguladoras": "Aprobación de las bases reguladoras para la concesión de ayudas al impulso de iniciativas de desarrollo empresarial en el medio rural de Aragón y su convocatoria.",
    "urlBasesReguladoras": "pendiente de publicación",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Día siguiente a la publicación ",
    "textFin": "Diez días desde la publicación ",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": {
        "descripcion": "REG (UE) 2023/2831 de minimis, General",
        "orden": null
    },
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1156285,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "CSV3P0E2Q50FE1E0XFIL BASES REGULADORAS Y CONVOCATORIA AYUDAS EMPRESA MEDIO RURAL CON CARGO AL FCT 24.pdf",
            "long": 1722365,
            "datMod": "2024-11-08T13:15:13.000+01:00",
            "datPublicacion": "2024-11-08T13:25:22.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 169957,
            "titulo": "Extracto de la ORDEN de la Vicepresidenta y Consejera de Presidencia, Economía y Justicia del Gobierno de Aragón, por la que se aprueban las bases reguladoras para la concesión de ayudas al impulso de iniciativas de desarrollo empresarial en el medio rural de Aragón y su convocatoria.",
            "tituloLeng": null,
            "texto": "<p>Primero. Beneficiarios. </p><p>Podrán acceder a la condición de beneficiario quienes pertenezcan a alguna de las siguientes categorías:a) Empresarios autónomos. Personas físicas establecidas en el medio rural de la Comunidad Autónoma de Aragón que realicen de forma habitual, personal, directa y por cuenta propia una actividad económica o profesional a título lucrativo, dé o no ocupación a trabajadores por cuenta ajena, de acuerdo con lo establecido en el artículo 1 de la Ley 20/2007, de 11 de julio, del Estatuto del trabajo autónomo.b) Pequeñas empresas establecidas en el medio rural de la Comunidad Autónoma de Aragón, legalmente constituidas, con personalidad jurídica propia y plena capacidad de obrar. </p><p>A los efectos de esta subvención se entenderá por pequeñas empresas aquellas que cumplan los criterios establecidos en el anexo I del Reglamento (UE) número 651/2014, de la Comisión, de 17 de junio de 2014, por el que se declaran determinadas categorías de ayudas compatibles con el mercado interior en aplicación de los artículos 107 y 108 del Tratado (DOUE L 187/1, 26.06.2014), con sus modificaciones posteriores o en la norma que lo sustituya. En la categoría de las PYME, se define pequeña empresa como una empresa que ocupa a menos de 50 personas y cuyo volumen de negocios anual o cuyo balance general anual no supera los 10 millones de euros. </p><p>En el caso de empresarios autónomos únicamente podrán ser beneficiarios aquellos que den ocupación al menos a un trabajador</p><p>Segundo Objeto. </p><p>Regular la concesión de ayudas destinadas  al impulso de iniciativas de desarrollo empresarial en el medio rural de Aragón, con especial incidencia en los municipios de menos de 5.000 habitantes.</p><p>Tercero. Bases reguladoras.</p><p>A publicar en la misma órden que la convocatoria en el Boletín Oficial de Aragón. </p><p>Cuarto. Importe.</p><p>La ayuda máxima por beneficiario no superará los 50.000,00 €.</p><p>Quinto. Plazo de presentación de solicitudes.</p><p>El plazo para la presentación de solicitudes será de 10 días hábiles a contar desde el día siguiente al de la publicación de la presente convocatoria en el \"Boletín Oficial de Aragón\".</p>",
            "textoLeng": null,
            "url": null,
            "cve": null,
            "desDiarioOficial": "BOA. B.O. DE ARAGÓN",
            "datPublicacion": "2024-11-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}