{
    "id": 997362,
    "organo": {
        "nivel1": "CHICLANA DE LA FRONTERA",
        "nivel2": "AYUNTAMIENTO DE CHICLANA DE LA FRONTERA",
        "nivel3": null
    },
    "sedeElectronica": "https://www.chiclana.es",
    "codigoBDNS": "795802",
    "fechaRecepcion": "2024-11-08T14:30:52+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 22000,
    "mrr": false,
    "descripcion": "CONVOCATORIA PÚBLICA DE SUBVENCIONES DE SALUD EJERCICIO 2024.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Prestación de servicios a la comunidad en general",
            "codigo": "84.2"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES61 - ANDALUCIA"
        }
    ],
    "descripcionFinalidad": "Sanidad",
    "descripcionBasesReguladoras": "CONVOCATORIA SUBVENCIONES DELEGACIÓN DE SALUD 2024.",
    "urlBasesReguladoras": "https://www.chiclana.es",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "DÍA SIGUIENTE AL DE SU PUBLICACIÓN EN EL B.O.P. DE CÁDIZ",
    "textFin": "TREINTA DÍAS NATURALES SIGUIENTE AL DE SU PUBLICACIÓN",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1156556,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "CSV-2024_JuntaGobiernoLocal_Sanidad_2.pdf",
            "long": 235463,
            "datMod": "2024-11-08T15:15:04.000+01:00",
            "datPublicacion": "2024-11-08T15:30:02.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 169965,
            "titulo": "\"Extracto del Acuerdo de la Junta de Gobierno Local del Excmo. Ayto. de Chiclana de la Frontera, de 17 de octubre de 2024, por el que se aprueba la Convocatoria de subvenciones en régimen de concurrencia competitiva de de la Delegación de Salud y Bienestar Animal para el año 2024”.",
            "tituloLeng": null,
            "texto": "<p>“De conformidad con lo previsto en los artículos 17.3.b y 20.8.a de la Ley 38/2003, de 17 de noviembre, General de Subvenciones y en la Ordenanza General de Subvenciones de este Ayuntamiento, publicada en el Boletín Oficial de la Provincia de Cádiz, n.º 162, de 26 de agosto de 2019, se publica el extracto de la convocatoria pública de subvenciones en materias relativas a la salud para el año 2024, cuyo texto completo puede consultarse en la Base de Datos Nacional de Subvenciones (http://www.pap.minhap.gob.es/bdnstrans/index).</p><p></p><p>\t1. Objeto, condiciones y finalidad.</p><p></p><p>\tEl objeto de la presente es establecer la Convocatoria para la concesión de subvenciones a entidades sin fin de lucro para el desarrollo de programas de promoción y protección de la salud y prevención de la enfermedad, en Chiclana de la Frontera.</p><p></p><p>\t2. Beneficiarios.</p><p></p><p>\tEntidades sin fin de lucro para el desarrollo de programas de promoción y protección de la salud y prevención de la enfermedad, cuyos destinatarios directos de los proyectos deberán ser vecinos de la Comarca.</p><p></p><p>                        3. Convocatoria.</p><p></p><p>\tLa presente convocatoria puede ser consultada en la Delegación de Salud, en la dirección http://ventanillavirtual.chiclana.es/validacionDoc?csv= d00671a1471616030ef07e81450a0e00x  documento autentificado mediante el Código Seguro de Verificación y en la en la página web municipal (www.chiclana.es)  y en la plataforma de la Base de Datos Nacional de Subvenciones (BDNS).</p><p></p><p>\t4. Cuantía total máxima de las subvenciones convocadas. </p><p></p><p>\tEl Ayuntamiento destinará a estos efectos la cantidad de 22.000,00 € (veintidós mil euros).</p><p></p><p>\t5. Compatibilidad o incompatibilidad con otras subvenciones.</p><p></p><p>\tLas subvenciones serán incompatibles con otras solicitadas para el mismo proyecto en otras delegaciones de este Ayuntamiento, así como con convenios a suscribir. No obstante, será compatible con otras subvenciones, ayudas, ingresos o recursos para la misma finalidad, procedentes de cualesquiera otras administraciones o entes públicos o privados, nacionales, de la Unión Europea o de organismos internacionales.</p><p></p><p>\t6. Plazo, forma y lugar de presentación de solicitudes.</p><p></p><p>\tLas solicitudes, que habrán de ajustarse al modelo que acompaña al anuncio de esta convocatoria (Anexo I). La solicitud se presentará conforme al art. 14, 16 y la Disposición Transitoria Segunda, de la Ley 39/2015 de 1 de octubre, de Procedimiento Administrativo Común de las Administraciones Públicas, de forma electrónica mediante ventanilla virtual https://www.chiclana.es/oficina-virtual/acceso-ventanilla-virtual/  durante los 30 DÍAS NATURALES siguientes al de la publicación de esta convocatoria en el Boletín Oficial de la Provincia.\"</p>",
            "textoLeng": null,
            "url": "https://www.bopcadiz.es/export/sites/default/.boletines_pdf/2024/11_noviembre/BOP219_13-11-24.pdf#page=22",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE CÁDIZ",
            "datPublicacion": "2024-11-15T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}