{
    "id": 1004053,
    "organo": {
        "nivel1": "BORGES BLANQUES, LES",
        "nivel2": "AYUNTAMIENTO DE BORGES BLANQUES, LES",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "802493",
    "fechaRecepcion": "2024-12-12T11:39:05+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 4500,
    "mrr": false,
    "descripcion": "Convocatoria para la concesión de subvenciones directas para la participación en la desfilada dels Tres Tombs de les Borges Blanques, anualidad 2025",
    "descripcionLeng": "Convocatòria per la concessió de subvencions directes per la participació en la desfilada dels Tres Tombs de les Borges Blanques, anualitat 2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO",
            "codigo": "R"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES513 - Lleida"
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "Ordenanza reguladora de las bases para la concesión de subvenciones directas para la participación en la desfilada dels Tres Tombs de les Borges Blanques",
    "urlBasesReguladoras": "https://lesborgesblanques.cat/media/upload/arxius/Subvencions/Bases_reguladores_3_tombs_2022.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2025-01-02T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-17T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1175441,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "Convocatoria 2025 català.pdf",
            "long": 91687,
            "datMod": "2024-12-12T13:16:00.000+01:00",
            "datPublicacion": "2024-12-12T13:16:00.000+01:00"
        },
        {
            "id": 1175440,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Convocatoria 2025 castellà.pdf",
            "long": 30767,
            "datMod": "2024-12-12T13:16:00.000+01:00",
            "datPublicacion": "2024-12-12T13:16:00.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171780,
            "titulo": "Convocatoria para la concesión de subvenciones directas para la participación en la desfilada dels Tres Tombs de les Borges Blanques, anualidad 2025",
            "tituloLeng": "Convocatòria per a la concessió de subvencions directes per la participació en la desfilada dels Tres Tombs de les Borges Blanques, anualitat 2025",
            "texto": "<p>En fecha 11 de diciembre de 2024 la Junta de Gobierno local del Ayuntamiento de les Borges Blanques ha acordado aprobar la convocatoria para la concesión de subvenciones directas para la participación en la desfilada dels Tres Tombs de les Borges Blanques, anualidad 2025.</p><p>De conformidad con lo previsto en los artículos 17.3.b y 20.8.a de la Ley 38/2003, de 17 de noviembre, general de subvenciones, se publica el extracto de la convocatoria, cuyo texto completo se puede consultar en la Base de Datos Nacional de Subvenciones (http://www.pap.minhap.gob.es/bdnstrans).</p><p>Primero.- Bases reguladorasLas bases específicas para el otorgamiento de subvenciones directas para la participación en la desfilada dels Tres Tombs de les Borges Blanques fueron aprobadas inicialmente por el Pleno del Ayuntamiento de fecha 27 de mayo de 2021 y quedaron aprobadas definitivamente en fecha 16 de julio de 2021. Su publicación íntegra se encuentra en el BOP de Lleida número 139 de fecha 21 de julio de 2021 y en la web del Ayuntamiento.</p><p>Segundo.- ObjetoEsta convocatoria tiene por objeto regular el procedimiento de concesión directa de subvenciones para la participación en la desfilada dels Tres Tombs de les Borges Blanques el día 19 de enero de 2025.</p><p>Tercero.- CuantíaLa dotación económica de la convocatoria es de 4.500,00 euros e irá a cargo de la aplicación presupuestaria 338 48069 del estado de gastos del presupuesto para el ejercicio 2025.Dado que se trata de un expediente con tramitación anticipada, se condiciona la autorización del gasto a la existencia de crédito suficiente en el presupuesto de gastos para el ejercicio 2025.La cuantía a percibir por les beneficiarios será la siguiente:-Carroza de entidad de les Borges Blanques: 600,00 euros.-Carroza de entidad de fuera de les Borges Blanques: 300,00 euros.</p><p>Cuarto.- BeneficiariosTendrán la condición de beneficiarios de estas ayudas las personas y entidades sin ánimo de lucro que participen con carrozar en la desfilada dels Tres Tombs de les Borges Blanques que se llevará a cabo el domingo 19 de enero de 2025 y cumplan los requisitos establecidos en la Base 3ª de las bases específicas reguladoras de esta subvención.</p><p>Quinto.- Plazo de presentación de solicitudesEl plazo de presentación de solicitudes comprenderá desde el día 2 de enero hasta el día 17 de enero de 2025, ambos inclusive.</p><p>Sexto.- Órganos competentes per la instrucción y resoluciónEl mismo día de la desfilada, la Comisión organizadora hará una valoración de las carrozas para verificar que se cumplen los mínimos de calidad y de trabajo necesarios para participar en ella. En caso que se considere que no se cumplen estos mínimos, la Comisión podrá acordar la exclusión de la participación.Realizada la desfilada, la Junta de Gobierno Local otorgará o denegará motivadamente la subvención en el plazo máximo de un mes desde su celebración.</p><p>Séptimo.- Otros datosa. Forma y lugar de presentación de solicitudesLas solicitudes se dirigirán en instancia normalizada al Ilmo. Sr. alcalde del Ayuntamiento de les Borges Blanques y podrán presentarse por cualquiera de los medios admitidos en la legislación vigente.b. Documentación de la solicitudLa documentación a adjuntar a la instancia de la solicitud se especifica en la Base 9ª de las bases específicas.c. Plazo de resolución y notificaciónEl plazo máximo para resolver y notificar la resolución será de un mes desde la finalización de la desfilada.d. PagoEl pago de la subvención se hará efectivo mediante transferencia bancaria al número de cuenta facilitado por el solicitante en el plazo máximo de un mes desde el acuerdo de concesión.</p>",
            "textoLeng": "<p>En data 11 de desembre de 2024 la Junta de Govern Local de l’Ajuntament de les Borges Blanques ha acordat aprovar la convocatòria per a la concessió de subvencions directes per la participació en la desfilada dels Tres Tombs de les Borges Blanques, anualitat 2025.</p><p>De conformitat amb allò previst en els articles 17.3 b i 20.8.a de la Llei 38/2003, de 17 de novembre, general de subvencions, es publica l’extracte de la convocatòria, el text complert de la qual es pot consultar en la Base de Dades Nacional de Subvencions (http://www.pap.minhap.gob.es/bdnstrans).</p><p>Primer.- Bases reguladoresLes bases específiques per a l’atorgament de subvencions directes per la participació en la desfilada dels Tres Tombs de les Borges Blanques van ser aprovades inicialment pel Ple de l’Ajuntament de data 27 de maig de 2021 i van quedar aprovades definitivament en data 16 de juliol de 2021. La seva publicació íntegra es troba en el BOP de Lleida número 139 de data 21 de juliol de 2021 i en la web de l’Ajuntament.</p><p>Segon.- ObjecteAquesta convocatòria té per objecte regular el procediment de concessió de directa subvencions per la participació en la desfilada dels Tres Tombs de les Borges Blanques el dia 19 de gener de 2025.</p><p>Tercer.- QuantiaLa dotació econòmica de la convocatòria és de 4.500,00 euros i anirà a càrrec de l’aplicació pressupostària 338 48069 de l’estat de despeses del pressupost per a l’exercici 2025.Atès que es tracta d’un expedient amb tramitació anticipada, es condiciona l’autorització de la despesa a l’existència de crèdit suficient en el pressupost de despeses per a l’exercici 2025.La quantia a rebre pels beneficiaris serà la següent:-Carrossa d’entitat de les Borges Blanques: 600,00 euros.-Carrossa d’entitat de fora de les Borges Blanques: 300,00 euros</p><p>Quart.- BeneficiarisTindran la condició de beneficiaris d’aquests ajuts les persones i entitats sense ànim de lucre que participin amb carrosses en la desfilada dels Tres Tombs de les Borges Blanques que es durà a terme el diumenge 19 de gener de 2025 i compleixin els requisits establerts en la Base 3a de les bases específiques reguladores d’aquesta subvenció.</p><p>Cinquè.- Termini de presentació de sol·licitudsEl termini de presentació de sol·licituds comprendrà des del dia 2 de gener fins al dia 17 de gener de 2025, ambdós inclosos.</p><p>Sisè.- Òrgans competents per a la instrucció i resolucióEl mateix dia de la desfilada, la Comissió organitzadora farà una valoració de les carrosses per tal de verificar que es compleixen els mínims de qualitat i de treball necessaris per a participar-hi. En cas que es consideri que no es compleixen aquests mínims, la Comissió podrà acordar l’exclusió de la participació.Realitzada la desfilada, la Junta de Govern local atorgarà o denegarà motivadament la subvenció, en el termini màxim d’un mes des de la seva celebració.</p><p>Setè.- Altres dadesa. Forma i lloc de presentació de sol·licitudsLes sol·licituds s’adreçaran en instància normalitzada a l’Il·lm. Sr. Alcalde de l’Ajuntament de les Borges Blanques i podran presentar-se per qualsevol dels mitjans admesos en la legislació vigent.b. Documentació de la sol·licitudLa documentació a adjuntar a la instància de la sol·licitud s’especifica a la Base 9a de les bases específiques. c. Termini de resolució i notificacióEl termini màxim per resoldre i notificar la resolució serà d’un des de la finalització de la desfilada.d. PagamentEl pagament de la subvenció es farà efectiu mitjançant transferència bancària al número de compte facilitat pel sol·licitant en el termini màxim d’un mes des de l’acord de concessió.</p>",
            "url": "https://ebop.diputaciolleida.cat/aplicacions/bop/bopV1/fitxers/pdf/2024/242/2024242010353.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE LLEIDA",
            "datPublicacion": "2024-12-17T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}