{
    "id": 1004107,
    "organo": {
        "nivel1": "AMER",
        "nivel2": "AYUNTAMIENTO DE AMER",
        "nivel3": null
    },
    "sedeElectronica": "https://www.seu-e.cat/ca/web/amer/",
    "codigoBDNS": "802547",
    "fechaRecepcion": "2024-12-12T12:46:17+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 243099.33,
    "mrr": true,
    "descripcion": "CONVOCATORIA DE LA CONCESIÓN DE CARROS DE LA COMPRA Y PAPEL ALIMENTARIO PARA LOS COMERCIANTES DE AMER",
    "descripcionLeng": "CONVOCATÒRIA DE LA CONCESSIÓ DE CARRETONS DE LA COMPRA I PAPER ALIMENTARI PER ALS COMERCIANTS D’AMER",
    "tiposBeneficiarios": [
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "COMERCIO AL POR MAYOR Y AL POR MENOR; REPARACIÓN DE VEHÍCULOS DE MOTOR Y MOTOCICLETAS",
            "codigo": "G"
        },
        {
            "descripcion": "HOSTELERÍA",
            "codigo": "I"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Comercio, Turismo y Pymes",
    "descripcionBasesReguladoras": "BASES REGULADORAS DE LAS SUBVENCIONES EN ESPECIAS DE CARROS DE LA COMPRA I PAPEL ALIMENTARIO DESTINADAS A COMERCIANTES DEL MUNICIPIO, FINANCIADAS POR EL PLAN DE RECUPERACIÓN, TRANSFORMACIÓN Y RESILIENCIA- NEXT GENERATION",
    "urlBasesReguladoras": "https://ssl4.ddgi.cat/bopV1/pdf/2024/238/2024238010967.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-13T00:00:00+01:00",
    "fechaFinSolicitud": "2024-12-19T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [
        {
            "descripcion": "MRR - MECANISMO DE RECUPERACIÓN Y RESILIENCIA"
        }
    ],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1175516,
            "descripcion": "ANEXO I MODELO SOLICITUD",
            "nombreFic": "ANNEX I MODEL SOL.LICITUD SUBVENCIO EN ESPECIES.pdf",
            "long": 598739,
            "datMod": "2024-12-12T13:15:17.000+01:00",
            "datPublicacion": "2024-12-12T13:15:17.000+01:00"
        },
        {
            "id": 1175518,
            "descripcion": "ANEXO II DACI",
            "nombreFic": "ANNEX II DACI.pdf",
            "long": 366376,
            "datMod": "2024-12-12T13:15:16.000+01:00",
            "datPublicacion": "2024-12-12T13:15:16.000+01:00"
        },
        {
            "id": 1175508,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "CONVOC CONCESION CARROS COMPRA Y PAPEL ALIMENTARIO.pdf",
            "long": 468767,
            "datMod": "2024-12-12T13:15:16.000+01:00",
            "datPublicacion": "2024-12-12T13:15:16.000+01:00"
        },
        {
            "id": 1175509,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "CONVOC CONCESSIO CARRETONS COMPRA I PAPER ALIMENTARI.pdf",
            "long": 613516,
            "datMod": "2024-12-12T13:15:16.000+01:00",
            "datPublicacion": "2024-12-12T13:15:16.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171791,
            "titulo": "Extracto del decreto de alcaldia de 12 de diciembre de 2024, de convocatoria de la concesión de carros de la compra y papel alimentario para los comerciantes de Amer",
            "tituloLeng": "Extracte del decret d'alcaldia de 12 de desembre de 2024, de convocatòria de la concessió de carretons de la compra i paper alimentari per als comerciants d'Amer",
            "texto": "<p>1. Objeto y finalidad</p><p>El objeto de estas bases es la regulación del procedimiento y de las condiciones para la concesión de carros de la compra y papel alimentario financiado por el Plan de Recuperación, Transformación y Resiliencia – Next Generation, con el fin de fomentar una actividad comercial más sostenible y responsable con el medio ambiente, contribuyendo a la consecución de los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2030:</p><p>- ODS 11 (Ciudades y comunidades sostenibles), ya que promueve un entorno más sostenible, reduce la contaminación y mejora la calidad de vida en el municipio.- ODS 12 (Producción y consumo responsables), promoviendo prácticas comerciales que respetan el medio ambiente y reducen la huella ecológica del municipio.- ODS 8 (Trabajo decente y crecimiento económico) mediante el apoyo a la economía local y la generación de puestos de trabajo más verdes y sostenibles.- ODS 13 (Acción por el clima) mediante la reducción de residuos y la adopción de prácticas comerciales más respetuosas con el medio ambiente, que ayudan a mitigar los efectos del cambio climático a nivel local.</p><p>2. Beneficiarios</p><p>Pueden ser beneficiarias de esta concesión todas las personas físicas o jurídicas que dispongan de un establecimiento comercial en el municipio de Amer.</p><p>Para obtener la condición de beneficiario de las subvenciones, las personas solicitantes deben cumplir los requisitos y las condiciones generales establecidas en el artículo 13 de la Ley 38/2003, de 17 de noviembre, general de subvenciones.</p><p>Asimismo, tendrán que adherirse a la campaña “Fortalecimiento de la actividad comercial de Amer” promovida por el Ayuntamiento de Amer, la cual se describe en el anexo de esta convocatoria.</p><p>3. Dotación en especies de la subvención</p><p>El número de carros de la compra a repartir son 170, los cuales se repartirán de acuerdo con la siguiente fórmula: </p><p>Número de carros por comerciante = 170 / Núm. de solicitudes aceptadas</p><p>En el supuesto de que el número de carros por comerciante no sea un número entero, se otorgará un carro más por comerciante siguiendo el orden de los números de entrada hasta agotar existencias.</p><p>El papel alimentario se diferencia entre papel de manila y papel parafinado. El total a repartir entre los comerciantes que se presenten es de 21 paquetes (500 hojas por parqué) y 10 cajas (20 kg por caja) respectivamente. Se repartirán de acuerdo con la siguiente fórmula:</p><p>El papel manila:</p><p>Número de paquetes por comerciante = 21 / Núm. de solicitudes aceptadas</p><p>El papel parafinado:</p><p>Número de cajas por comerciante = 10 / Núm. de solicitudes aceptadas</p><p>En el supuesto de que el número de papel por comerciante no sea un número entero, se otorgará un paquete/ caja más por comerciante siguiendo el orden de los números de entrada hasta agotar existencias.</p><p>Cada comerciante podrá escoger si quiere ser beneficiario de los carros de compra, del papel alimentario y del tipo de papel alimentario o de ambas cosas.</p><p> </p><p>4. Criterios de otorgamiento</p><p>Los criterios de otorgamiento, tal y como se ha expuesto en el punto anterior, serán automáticos.</p><p>5. Plazos</p><p>5.1. Plazo de presentación de solicitudes</p><p>Las personas interesadas en participar en la concesión tendrán que presentar la solicitud en el registro general del Ayuntamiento de Amer o cualquier registro de acuerdo con el artículo 16 de la LPCAP hasta el día 19 de diciembre de 2024.</p><p>Habrá que formular las solicitudes mediante el modelo normalizado adjunto a la misma convocatoria, que incluye los siguientes documentos:</p><p>- Anexo I: Modelo de solicitud de la subvención en especies (carros de la compra y/o papel reciclado)- Anexo II: Declaración de ausencia de conflicto de intereses (DACI)</p><p>Las solicitudes, debidamente cumplimentadas, tendrán que estar firmadas por la persona interesada o por la que represente legalmente a la entidad.</p><p>El órgano instructor examinará las solicitudes presentadas y requerirá a las personas interesadas para que subsanen los defectos subsanables o aporten la documentación que falta, en el plazo máximo de 10 días hábiles a contar desde el día siguiente de la notificación del requerimiento. La presentación fuera del plazo que establezca la convocatoria comportará la inadmisión de la solicitud.</p><p>5.2. Plazo para la ejecución de las subvenciones</p><p>De acuerdo con las bases, el reparto del material por parte del Ayuntamiento a los comerciantes se realizará antes del día 31 de diciembre. El resto de plazos se estará a lo dispuesto en el documento de la campaña.</p><p>5.3. Plazo de justificación de las subvenciones</p><p>Antes del 31 de enero de 2025.</p><p>5.4. Plazo de resolución de las subvenciones</p><p>El plazo para resolver la convocatoria será el determinado en las bases. Una vez transcurrido el plazo sin que se haya adoptado resolución, los solicitantes podrán entender desestimadas sus solicitudes por silencio administrativo.</p><p>5.5. Plazo de notificación de las subvenciones</p><p>La resolución se notificará a todos los beneficiarios, tal y como establece el artículo 41.1 de la Ley 39/2015, de 1 de octubre, del procedimiento administrativo común de las administraciones públicas, y también a los peticionarios cuya solicitud se haya desestimado, en el plazo máximo de diez días hábiles a contar desde la fecha en que se adopte el acuerdo.</p><p>6. Órgano de valoración</p><p>La propuesta de concesión o denegación de la subvención será elaborada por un órgano colegiado de carácter totalmente técnico y actuará con total imparcialidad y objetividad y estará sometido a las causas de abstención previstas en el artículo 23 de la Ley 40/2015, de 1 de octubre del régimen jurídico del sector público.</p><p>El órgano instructor serán la unidad de promoción económica del Ayuntamiento de Amer, formada por:</p><p>- Presidente: Pau Solench i Bertran, Secretario-Interventor de la corporación.- Vocales: Pau Novich i Roura, Técnico de gestión administrativa de la corporación.- Secretario y vocal: Farners Faura Casadellà, Técnica de gestión administrativa, ciudadanía y promoción de la corporación.</p><p> </p><p>7. Régimen de recursos</p><p>La resolución de la convocatoria pone fin a la vía administrativa. Contra ésta procede interponer recurso contencioso administrativo ante el Juzgado de lo Contencioso Administrativo de Girona, en el plazo de dos meses, a contar desde el día siguiente de la notificación.</p><p>Alternativamente, y de forma potestativa, puede interponerse recurso de reposición ante la Junta de Gobierno Local del Ayuntamiento de Amer, en el plazo de un mes, a contar desde el día siguiente de la notificación.</p><p>8. Publicidad</p><p>Esta convocatoria se publicará en el tablón de anuncios del Ayuntamiento de Amer, y el extracto de ésta, de acuerdo con lo que prevé el artículo 17.3 b de la Ley 38/2003, general de subvenciones, se publicará en el Boletín Oficial de la Provincia de Girona.</p>",
            "textoLeng": "<p>1. Objecte i finalitat</p><p>L’objecte d’aquestes bases és la regulació del procediment i de les condicions per a la concessió de carretons de la compra i paper alimentari finançat pel Pla de Recuperació, Transformació i Resiliència – Next Generation, amb la finalitat de fomentar una activitat comercial més sostenible i responsable amb el medi ambient, contribuint a l'assoliment dels Objectius de Desenvolupament Sostenible (ODS) de l'Agenda 2030:</p><p>- ODS 11 (Ciutats i comunitats sostenibles), ja que promou un entorn més sostenible, redueix la contaminació i millora la qualitat de vida a la vila.- ODS 12 (Producció i consum responsables), promovent pràctiques comercials que respecten el medi ambient i redueixen la petjada ecològica del municipi.- ODS 8 (Treball decent i creixement econòmic) mitjançant el suport a l'economia local i la generació de llocs de treball més verds i sostenibles.- ODS 13 (Acció pel clima) mitjançant la reducció de residus i l'adopció de pràctiques comercials més respectuoses amb el medi ambient, que ajuden a mitigar els efectes del canvi climàtic a nivell local.</p><p>2. Beneficiaris</p><p>Poden ser beneficiàries d’aquesta concessió totes les persones físiques o jurídiques que disposin d’un establiment comercial a la vila d’Amer.</p><p>Per obtenir la condició de beneficiari de les subvencions, les persones sol·licitants han de complir els requisits i les condicions generals establertes a l’article 13 de la Llei 38/2003, de 17 de novembre, general de subvencions.</p><p>Així mateix, hauran d’adherir-se a la campanya “Enfortiment de l’activitat comercial d’Amer” promoguda per l’Ajuntament d’Amer, la qual es descriu a l’annex d’aquesta convocatòria.</p><p>3. Dotació en espècies de la subvenció</p><p>El nombre de carretons de la compra a repartir són 170, els quals es repartiran d’acord amb la següent formula:</p><p>Número de carros per comerciant = 170 / Núm. de sol·licituds acceptades</p><p>En el supòsit que el número de carros per comerciant no sigui un número enter, s’atorgarà un carro més per comerciant seguint l’ordre dels números d’entrada fins a esgotar existències.</p><p>El paper alimentari es diferencia entre paper de manila i paper Parafinat. El total a repartir entre els comerciants que es presentin és de 21 paquets (500 fulles per parquet) i 10 caixes (20 kg per caixa) respectivament. Es repartiran d’acord amb la següent formula:</p><p>El paper manila:</p><p>Número de paquets per comerciant = 21 / Núm. de sol·licituds acceptades</p><p>El paper parafinat:</p><p>Número de caixes per comerciant = 10 / Núm. sol·licituds acceptades</p><p>En el supòsit que el número de paper per comerciant no sigui un número enter, s’atorgarà un paquet/caixa més per comerciant seguint l’ordre dels números d’entrada fins a esgotar existències.</p><p>Cada comerciant podrà escollir si vol ser beneficiari dels carretons de compra, del paper alimentari i del tipus de paper alimentari o de les dues coses.</p><p>4. Criteris d’atorgament</p><p>Els criteris d’atorgament, tal com s’ha exposat en el punt anterior, seran automàtics.</p><p>5. Terminis</p><p>5.1. Termini de presentació de sol·licituds</p><p>Les persones interessades en participar en la concessió hauran de presentar la sol·licitud en el registre general de l’Ajuntament d’Amer o qualsevol registre d’acord amb l’article 16 de la LPCAP fins el dia 19 de desembre de 2024.</p><p>Caldrà formular les sol·licituds mitjançant el model normalitzat adjunt a aquesta convocatòria, la qual inclou els següents documents:</p><p>- Annex I: Model de sol·licitud de la subvenció en espècies (carros de la compra i/o paper reciclat)- Annex II: Declaració d’absència de conflicte d’interessos (DACI)</p><p>Les sol·licituds, degudament omplertes, hauran d’estar signades per la persona interessada o per la que representi legalment l’entitat.</p><p>L'òrgan instructor examinarà les sol·licituds presentades i requerirà les persones interessades perquè esmenin els defectes subsanables o aportin la documentació que hi manca, en el termini màxim de 10 dies hàbils a comptar de l'endemà de la notificació del requeriment. La presentació fora del termini que estableixi la convocatòria comporta la inadmissió de la sol·licitud.</p><p>5.2. Termini per a l’execució de les subvencions</p><p>D’acord amb les bases el repartiment del material per part de l’Ajuntament als comerciants es realitzarà abans dels dia 31 de desembre. La resta de terminis s’estarà al que disposa el document de la campanya.</p><p>5.3. Termini de justificació de les subvencions</p><p>Abans del 31 de gener de 2025.</p><p>5.4. Termini de resolució de les subvencions</p><p>El termini per resoldre la convocatòria és el que determinen les bases. Una vegada transcorregut el termini sense que s’hagi adoptat una resolució, els sol·licitants podran entendre desestimades les seves sol·licituds per silenci administratiu.</p><p>5.5. Termini de notificació de les subvencions</p><p>La resolució es notificarà a tots els beneficiaris, tal com estableix l’article 41.1 de la Llei 39/2015, d’1 d’octubre, del procediment administratiu comú de les administracions públiques, i també als peticionaris la sol·licitud dels quals s’hagi desestimat, en el termini màxim de deu dies hàbils a comptar de la data en què s’adopti l’acord.</p><p>6. Òrgan de valoració</p><p>La proposta de concessió o denegació de la subvenció serà elaborada per un òrgan col·legiat de caràcter totalment tècnic i actuarà amb total imparcialitat i objectivitat i estarà sotmès a les causes d’abstenció previstes a l’article 23 de la Llei 40/2015, d’1 octubre del règim jurídic del sector públic.</p><p>L'òrgan instructor seran la unitat de promoció econòmica de l'Ajuntament d’Amer, formada per:</p><p>- President: Pau Solench i Bertran, Secretari-Interventor de la corporació.- Vocals: Pau Novich i Roura, Tècnic de gestió administrativa de la corporació.- Secretari i vocal: Farners Faura Casadellà, Tècnic/a de gestió administrativa, ciutadania i promoció de la corporació.</p><p> </p><p>7. Règim de recursos</p><p>La resolució de la convocatòria posa fi a la via administrativa. Contra aquesta procedeix interposar recurs contenciós administratiu davant del Jutjat Contenciós Administratiu de Girona, en el termini de dos mesos, a comptar des del dia següent de la notificació.</p><p>Alternativament, i de forma potestativa, es pot interposar recurs de reposició davant de la Junta de Govern Local de l’Ajuntament d’Amer, en el termini d’un mes, a comptar des del dia següent de la notificació.</p><p>8. Publicitat</p><p>Aquesta convocatòria es publicarà al tauler d’anuncis de l’Ajuntament d’Amer, i l’extracte d’aquesta, d’acord amb el que preveu l’article 17.3 b de la Llei 38/2003, general de subvencions, es publicarà al Butlletí Oficial de la Província de Girona.</p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/241/2024241011068.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-17T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}