{
    "id": 1004186,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE GIRONA",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE GIRONA",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "802626",
    "fechaRecepcion": "2024-12-12T14:14:48+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 370675,
    "mrr": false,
    "descripcion": "Convocatòria anticipada de subvencions ajuts a particulars Montseny 2025-2026",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA",
            "codigo": "A"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Agricultura, Pesca y Alimentación",
    "descripcionBasesReguladoras": "BASES ESPECÍFIQUES REGULADORES DE LES SUBVENCIONS DE LA DIPUTACIÓ DE GIRONA PER A LA REALITZACIÓ DE PROJECTES DINS DEL PARC NATURAL I RESERVA DE LA BIOSFERA DEL MONTSENY",
    "urlBasesReguladoras": "https://www.ddgi.cat/basescast/2024/Bases_especificas_reguladoras_subvenciones_proyectos_Montseny_URL.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "L`endemà de la publicació de la convocatòria al BOPG",
    "textFin": "30 de setermbre de 2026",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1175802,
            "descripcion": "Texto en otra lengua de la convocatoria",
            "nombreFic": "CONVOCATÒRIA_anticipada_subvencions_projectes_Parc_Natural_Montseny_català.pdf",
            "long": 291207,
            "datMod": "2024-12-12T15:15:06.000+01:00",
            "datPublicacion": "2024-12-12T15:15:06.000+01:00"
        },
        {
            "id": 1175801,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "CONVOCATÒRIA_anticipada_subvenciones_proyectos_Parque_Montseny_castellà.pdf",
            "long": 306893,
            "datMod": "2024-12-12T15:15:06.000+01:00",
            "datPublicacion": "2024-12-12T15:15:06.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171804,
            "titulo": "Convocatoria anticipada de subvenciones del Programa de Apoyo a la Realización de Proyectos dentro del Parque Natural y Reserva de la Biosfera del Montseny. Anualidad 2025- 2026",
            "tituloLeng": "Convocatòria anticipada de subvencions del Programa de Suport a la Realització de Projectes dins del Parc Natural i Reserva de la Biosfera del Montseny. Anualitat 2025-2026",
            "texto": "<p>Extracto de la resolución de Presidencia, de fecha 5 de diciembre de 2024 de la Diputació de Girona, por la que se aprueba la convocatoria anticipada de subvenciones del programa de apoyo a la realización de proyectos dentro del Parque Natural y Reserva de la Biosfera del Montseny. Anualidad 2025-2026</p><p></p><p>BDNS: </p><p></p><p>De conformidad con lo previsto en los artículos 17.3b y 20.8a de la Ley 38/2003, de 17 de noviembre, general de subvenciones, se publica el extracto de la convocatoria cuyo texto completo puede consultarse en la Base de Datos Nacional de Subvenciones (http://www.pap.minhap.gob.es/bdnstrans).</p><p></p><p>Primero. Destinatarios</p><p></p><p>Pueden solicitar estas subvenciones las personas promotoras de las obras que, sin ser titulares de las fincas, inmuebles o elementos arquitectónicos objeto de subvención, cuenten con el derecho legal o la autorización necesaria para ejecutar la actuación.</p><p>Las asociaciones y fundaciones, para poder ser beneficiarias, deberán estar inscritas en el correspondiente registro de la Generalitat de Catalunya.</p><p>Para obtener la condición de beneficiarios de las subvenciones, los solicitantes deberán cumplir los requisitos y las condiciones generales establecidos en el artículo 13 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p><p></p><p>Podrán ser beneficiarios de las subvenciones las persones físicas o jurídicas siguientes:</p><p></p><p>1.Subvenciones para las actividades forestales (AF)</p><p></p><p>-Las personas titulares o administradoras de las fincas forestales incluidas en el ámbito del Parque Natural del Montseny que estén en posesión de un instrumento de ordenación forestal (IOF) aprobado, tales como un plan técnico de gestión y mejora forestal (PTGMF), un plan simple de gestión forestal (PSGF), una ordenación forestal (OF), un plan técnico de gestión y mejora forestal conjunto (PTGMFc), un plan forestal municipal (PFM) o equivalente.</p><p></p><p>-Las personas titulares o administradoras de fincas forestales incluidas en el ámbito del Parque Natural del Montseny y las sociedades de cazadores que estén interesadas en la recuperación de antiguos cultivos o en el mantenimiento de prados de siega. En su caso, deberán contar con la autorización de la propiedad de la finca objeto de actuación y la intervención propuesta deberá estar prevista en el plan técnico de gestión cinegética (PTGC) aprobado.</p><p></p><p>-Las sociedades de caza, administradoras o personas propietarias que quieran realizar trabajos de mejora de hábitats de fauna cinegética dentro del ámbito del Plan Especial del Parque Natural del Montseny y que estén previstos en el PTGC, o acondicionar caminos, siempre que, en su caso, dispongan de la autorización de las personas propietarias y los trabajos estén previstos en el IOF, el PTGC o se trate de caminos de acceso a viviendas o equipamientos, o pertenezcan a la red viaria de uso público del Parque. </p><p>-Las agrupaciones o asociaciones que integren un conjunto de fincas forestales incluidas en el ámbito del Plan Especial del Parque Natural del Montseny que dispongan, cada una o conjuntamente, de un IOF. </p><p></p><p>Las agrupaciones de defensa forestal (ADF) legalmente constituidas que se localicen en el ámbito del Parque Natural y Reserva de la Biosfera del Montseny.</p><p></p><p>-Excepcionalmente, podrán tener la condición de beneficiarias de las subvenciones aquellas agrupaciones de personas físicas o jurídicas públicas o privadas que, a pesar de no tener personalidad jurídica propia, integren un conjunto de fincas forestales incluidas en el ámbito del Plan Especial del Parque Natural del Montseny. En cuanto a estas beneficiarias, deberán cumplir lo que dispone el apartado 3 del artículo 11 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p><p></p><p>En el supuesto de que la intervención objeto de la solicitud de subvención tenga como único objetivo prevenir incendios forestales, no será condición necesaria estar en posesión de un IOF. Sin embargo, la actuación propuesta deberá ser alguna de las establecidas en el Decreto 64/95, de 7 de marzo, o en la Ley 5/2003, de 22 de abril, o deberá estar prevista en el plan de prevención de incendios forestales del municipio correspondiente. Tampoco serán necesarias estas condiciones para las actuaciones que tengan por objeto la recuperación o el mantenimiento de prados de siega, ni para las actuaciones que tengan como finalidad la mejora para especies de fauna o flora protegidas o la restauración de elementos del patrimonio rural.</p><p></p><p>2.Subvenciones para las actividades agrícolas y ganaderas (AAR)</p><p></p><p>-Las personas titulares de las explotaciones agrícolas y ganaderas o las personas propietarias de las fincas en las que se ubiquen estas explotaciones que estén incluidas o pazcan en el ámbito del Parque Natural del Montseny.</p><p></p><p>-Las personas titulares de las explotaciones agrícolas y ganaderas del ámbito de la Reserva de la Biosfera del Montseny que estén certificadas como producción ecológica o que quieran iniciar el proceso de certificación y se hayan inscrito en el registro del Consejo Catalán para la Producción Agrícola Ecológica.</p><p></p><p>-También pueden optar a estas subvenciones las agrupaciones o asociaciones que integren un conjunto de explotaciones y fincas agrícolas y ganaderas incluidas en el ámbito del Parque Natural del Montseny.</p><p></p><p>A los efectos de estas bases, se entenderán como explotaciones agrícolas y ganaderas las que puedan demostrar su actividad en el ramo de la agricultura o la ganadería de cualquiera de las siguientes formas:</p><p></p><p>-el/la titular está dado de alta en el régimen general de la seguridad social, rama agraria</p><p>-el/la titular está dado de alta en el régimen especial agrario de la seguridad social</p><p>-la explotación está inscrita en el Registro de explotaciones ganaderas</p><p>-la explotación está inscrita en la DUN (Declaración única de cultivos)</p><p>-la explotación está inscrita en el Registro de empresas prioritarias</p><p>-el/la titular es una SAT (sociedad agraria de transformación)</p><p>-el/la titular es una sociedad que estatutariamente se dedica a la producción agrícola y/o ganadera o forma parte de esta</p><p></p><p>3.Subvenciones para las empresas de servicios (ES)</p><p></p><p>-Las personas titulares de las empresas de servicios en los ramos de la restauración, la hostelería, la pedagogía, el comercio y el ocio que desarrollen su actividad dentro del ámbito del Parque Natural del Montseny, según la definición del artículo 1 de estas bases.</p><p></p><p>-También pueden optar a estas subvenciones las agrupaciones o asociaciones de empresas de servicios en los ramos y las condiciones antes mencionados.</p><p></p><p>-Específicamente para el concepto de gastos de adhesión a la Carta Europea de Turismo Sostenible (CETS), podrán optar a las subvenciones todas las empresas adheridas a la CETS que estén dentro del ámbito territorial de la Carta Europea de Turismo Sostenible del Montseny y las asociaciones de empresas turísticas del mismo ámbito.</p><p></p><p>4.Subvenciones para la mejora de las viviendas y para la restauración del patrimonio arquitectónico (PA)</p><p></p><p>-Las personas físicas o jurídicas titulares de derechos reales o arrendatarias de viviendas situadas en suelo no urbanizable, que no estén fuera de ordenación, ocupadas en régimen permanente como primera residencia y ubicadas dentro del ámbito del Parque Natural del Montseny.</p><p></p><p>-Las personas físicas o jurídicas titulares de inmuebles declarados bienes de interés cultural por la Ley 9/1993, de 30 de septiembre, del Patrimonio Cultural Catalán, ubicados dentro del ámbito del Plan Especial del Parque Natural del Montseny.</p><p></p><p>5. Subvenciones para instalaciones térmicas de biomasa y la eficiencia o el ahorro energético en edificios (EEE)</p><p></p><p>-Las personas físicas o jurídicas titulares de derechos reales o arrendatarias de viviendas permanentes o de empresas de servicios situadas dentro del ámbito gerundense de la Reserva de la Biosfera del Montseny, según la definición del artículo 1 de estas bases.</p><p></p><p>-Las comunidades de propietarios de inmuebles situados dentro del ámbito gerundense de la Reserva de la Biosfera del Montseny, según la definición del artículo 1 de estas bases.</p><p></p><p>-Las personas titulares de los inmuebles donde se desarrollen actividades en los ramos de la restauración, la hostelería, la pedagogía, el comercio y el ocio dentro del ámbito gerundense de la Reserva de la Biosfera del Montseny, según la definición del artículo 1 de estas bases, y que estén adheridos a la CETS.</p><p></p><p></p><p>6. Subvenciones para el establecimiento de reservas forestales (RF)</p><p></p><p>-Las personas titulares o administradoras de las fincas forestales incluidas en el ámbito del Parque Natural del Montseny que estén en posesión de un IOF.</p><p></p><p>-Las personas titulares o administradoras de fincas forestales incluidas en el ámbito del Parque Natural del Montseny que, teniendo una superficie inferior a las 10 ha, formen parte de un IOF que en su conjunto alcance o supere las 10 ha gestionadas, o que dispongan de un IOF.</p><p></p><p>7. Subvenciones para el mantenimiento y la mejora de la red viaria de uso público del Parque Natural del Montseny (XV)</p><p></p><p>Los ayuntamientos de los municipios del Parque Natural del Montseny.</p><p></p><p>8. Subvenciones para las actuaciones de apoyo a la campaña de prevención de incendios forestales (CPIF)</p><p></p><p>Las ADF y las asociaciones y federaciones de ADF legalmente constituidas que desarrollen su actividad total o parcialmente dentro del ámbito del Parque Natural y Reserva de la Biosfera del Montseny.</p><p></p><p>9. Subvenciones para las actividades educativas en el marco de los hermanamientos entre reservas de la biosfera (AED)</p><p></p><p>Los centros educativos de primaria, ESO, bachillerato y/o ciclos formativos de grado inicial o medio de los municipios de la Reserva de la Biosfera del Montseny.</p><p></p><p>Segundo. Objeto y finalidad</p><p></p><p>Subvenciones en régimen de concurrencia pública para la financiación de actuaciones dentro del programa de apoyo a la realización de proyectos dentro del Parque Natural y Reserva de la Biosfera del Montseny, de acuerdo con las bases específicas reguladoras aprobadas por el Pleno de la Diputació en la sesión de 19 de noviembre de 2024.</p><p></p><p>Los objetivos de las subvenciones reguladas en estas bases son:</p><p></p><p>?\tConservar y mejorar la diversidad biológica y los procesos ecológicos del Parque Natural del Montseny, desde la aproximación de la gestión activa e integral del conjunto de sus recursos y de acuerdo con las obligaciones que derivan de la inclusión del Parque Natural del Montseny en la Red Natura 2000.</p><p>?\tPotenciar las actividades económicas que contribuyan a impulsar el modelo territorial propuesto por el Plan Especial del Parque Natural del Montseny, entendiendo la actividad humana como un instrumento de protección activa de los valores del Parque Natural.</p><p>?\tConservar y divulgar el patrimonio arquitectónico, arqueológico, histórico y etnográfico dentro del ámbito del Plan Especial. </p><p>?\tOrdenar el uso social del Parque Natural del Montseny, garantizar su disfrute a la sociedad y fomentar el conocimiento y el respeto al medio, con una atención preferente a la educación ambiental.</p><p>?\tPotenciar la arquitectura sostenible, en el ámbito de la Reserva de la Biosfera del Montseny, buscando optimizar recursos naturales y actuaciones en la edificación que minimicen el impacto ambiental en los edificios, en el medio ambiente y en sus ocupantes. Concebir el diseño arquitectónico de forma sostenible, con una mejora de la eficiencia energética, una reducción de las necesidades energéticas de los edificios y un aumento de la capacidad de capturar la energía solar o de generar la propia energía renovable.</p><p>?\tPotenciar las instalaciones térmicas con biomasa forestal para incentivar el consumo de biomasa local procedente de la gestión forestal sostenible en el ámbito gerundense de la Reserva de la Biosfera del Montseny.</p><p>?\tReducir los riesgos que amenazan el Parque Natural y la Reserva de la Biosfera del Montseny mediante actuaciones de prevención de incendios y de adaptación al cambio climático.</p><p>?\tPromover los intercambios entre la Reserva de la Biosfera del Montseny y las reservas de biosfera hermanadas con ella.</p><p></p><p>La finalidad de las subvenciones reguladas en estas bases es fomentar las actuaciones que se adecúen a los objetivos de las ayudas en las siguientes líneas:</p><p></p><p>? Línea 1. Subvenciones para las actividades forestales (AF).</p><p>? Línea 2. Subvenciones para las actividades agrícolas y ganaderas (AAR).</p><p>? Línea 3. Subvenciones para las empresas de servicios (ES).</p><p>? Línea 4. Subvenciones para la mejora de las viviendas y la restauración del patrimonio arquitectónico (PA).</p><p>? Línea 5. Subvenciones para instalaciones térmicas de biomasa y la eficiencia o el ahorro energético en edificios (EEE).</p><p>? Línea 6. Subvenciones para el establecimiento, mediante un convenio con la propiedad, de reservas forestales destinadas a conservar bosques maduros que se dejen a evolución natural (RF).</p><p>? Línea 7. Subvenciones para el mantenimiento y la mejora de la red viaria de uso público del Parque Natural del Montseny (XV).</p><p>? Línea 8. Subvenciones para las actuaciones de apoyo a la campaña de prevención de incendios forestales (CPIF).</p><p>-Línea 9. Subvenciones para las actividades educativas en el marco de los hermanamientos entre reservas de la biosfera (AED).</p><p></p><p>Se considerará gasto subvencionable el que de forma inequívoca responda a la naturaleza de la actividad subvencionada, resulte estrictamente necesario y se realice en el plazo y en las condiciones que determinan estas bases. El coste de los bienes o servicios subvencionados en ningún caso podrá superar su valor de mercado.</p><p> </p><p>Las subvenciones financiarán actuaciones siempre relacionadas con los objetivos de la normativa específica del Parque Natural del Montseny y que se desarrollen en suelo no urbanizable dentro del ámbito gerundense del Parque Natural del Montseny para las actuaciones de las líneas AF, ES y PA, RF, XV y CPIF, y para las actuaciones de las líneas EEE y AAR, dentro del ámbito gerundense de la Reserva de la Biosfera del Montseny; las actividades de la línea AED podrán llevarlas a cabo centros educativos del ámbito gerundense de la Reserva de la Biosfera del Montseny tanto dentro o desde este ámbito como en otras reservas de la biosfera hermanadas con el Montseny.</p><p></p><p>Los bienes adquiridos con una subvención de la Diputació se destinarán al fin concreto para el que se haya concedido la subvención, durante un mínimo de 5 años en caso de vehículos o maquinaria, y de 2 años en caso de herramientas no mecánicas o de material informático. En el caso de inversiones para rehabilitar o mejorar bienes inmuebles, este periodo se establecerá por un mínimo de 5 años a partir del momento de finalización de las obras. En caso de cambio de uso o venta antes de dicho plazo, el beneficiario tendrá que devolver las cantidades percibidas en concepto de subvención más el interés legal correspondiente. Esta circunstancia quedará inscrita al registro público correspondiente, en su caso.</p><p></p><p>En el caso de obras o actuaciones sujetas a informe preceptivo por parte de la Diputació de Girona, tendrán que cumplir las condiciones que haya podido establecer el mencionado informe.</p><p></p><p>No es objeto de subvención la redacción de proyectos, estudios o documentos técnicos aunque coincidan con el objeto de estas subvenciones.</p><p></p><p>No se consideran gastos subvencionables aquellas obras o actuaciones que no hayan obtenido la autorización o licencia correspondiente cuando esta sea obligatoria.</p><p></p><p>En cuanto al impuesto sobre el valor añadido, el solicitante indicará si la actividad está sujeta o no a este impuesto, o bien si está sujeta a la regla de prorrata y al porcentaje correspondiente. No se considerarán subvencionables los importes satisfechos en concepto de IVA cuando tengan el carácter de gastos deducibles, compensables o repercutibles por parte del ente solicitante de la subvención. </p><p></p><p>No se consideran gastos subvencionables los gastos financieros ni aquellos que no tengan como finalidad el objeto de la subvención o no sean imputables al proyecto subvencionado. Tampoco serán admitidas aquellas facturas que correspondan a un gasto subvencionable adquirido mediante un contrato de alquiler o renting. </p><p></p><p>No se consideran gastos subvencionables las obras de apertura de nuevos viales.</p><p></p><p>Tercero. Bases reguladoras</p><p></p><p>Acuerdo del Pleno de la Diputació de Girona, de 19 de noviembre de 2024, publicado en el BOP núm. 227, de 26 de noviembre de 2024.</p><p></p><p>Cuarto. Cuantía</p><p></p><p>El importe estimado destinado a la convocatoria es de 370.675,00 €. Las aplicaciones presupuestarias a las que se aplica el crédito y los importes son los siguientes:</p><p></p><p></p><p>Aplicación presupuestaria\t               Ejercicio 2025 (€)\tEjercicio 2026 (€) \tTotal (€)</p><p>Línea 1. AF. 500/17205/4790000  \t     21.600,00\t             16.200,00\t       37.800,00</p><p>Línea 1. AF. 500/17205/7790000\t             14.000,00\t             10.500,00\t       24.500,00</p><p>Línea 2. AAR. 500/17205/4790000\t     10.000,00\t               7.500,00          17.500,00</p><p>Línea 2. AAR. 500/17205/7790000\t     23.000,00\t             17.250,00\t       40.250,00</p><p>Línea 3. ES. 500/17205/4790000\t       9.000,00\t               6.750,00\t       15.750,00</p><p>Línea 3. ES. 500/17205/7790000\t       6.000,00\t               4.500,00\t       10.500,00</p><p>Línea 4. PA. 500/17205/7650000\t       4.500,00\t               3.375,00\t         7.875,00</p><p>Línea 4. PA. 500/17205/7790000\t       4.000,00\t               3.000,00\t         7.000,00</p><p>Línea 4. PA. 500/17205/7810000\t      12.500,00\t               9.375,00\t       21.875,00</p><p>Línea 5. EEE. 500/17205/7810000\t      23.500,00\t             17.625,00\t       41.125,00</p><p>Línea 6. RF. 500/17205/4810000         \t8.000,00\t                     0,00\t         8.000,00</p><p>Línea 7. XV. 500/17205/4620000\t      18.000,00\t             13.500,00\t        31.500,00</p><p>Línea 7. XV 500/17205/7620000\t              36.000,00\t             27.000,00\t        63.000,00</p><p>Línea 8. CPIF. 500/17205/4810100\t      19.000,00\t             19.000,00\t        38.000,00</p><p>Línea 9. AED 500/17205/4539000\t        3.000,00\t               3.000,00\t          6.000,00</p><p>                                          Total                                                                      370.675,00</p><p></p><p></p><p>La concesión de las subvenciones queda condicionada a la existencia de Crédito adecuado y suficiente en el momento de la resolución del otorgamiento.</p><p></p><p>La distribución de estos importes tiene carácter estimativo, y se podrá redistribuir entre las aplicaciones presupuestarias anteriores en el mismo acto de concesión de las subvenciones.</p><p></p><p>Con el fin de atender un número más alto de solicitudes de subvención o de otorgar un importe más alto en las subvenciones, este crédito podrá ser ampliado con una cantidad de como máximo el 50 % adicional, derivada de créditos sobrantes de otras convocatorias o modificaciones de crédito. La efectividad de la cuantía adicional estará condicionada a la correspondiente declaración de disponibilidad de crédito previamente a la resolución de las subvenciones y la aprobación del aumento de la convocatoria.</p><p></p><p>Quinto. Plazo de presentación de solicitudes</p><p></p><p>El plazo de presentación de solicitudes empieza a partir del día siguiente a la publicación de la convocatoria en el BOPG y finaliza el 14 de febrero de 2025. </p><p></p><p>Las bases, la convocatoria, el formulario de solicitud y el acceso a la plataforma de tramitación se pueden encontrar en el Portal de subvenciones de la Diputació de Girona: https://seu.ddgi.cat/subvencions. Las solicitudes, junto con la documentación anexa requerida en las bases reguladoras, se presentarán por el canal electrónico indicado en el plazo que establece la convocatoria. </p><p></p><p>Las solicitudes, de acuerdo con el modelo normalizado, debidamente cumplimentadas, estarán firmadas digitalmente por la persona interesada o por la que represente legalmente a la entidad. </p><p></p><p>Se podrán utilizar los sistemas de firma electrónica aceptados por la Diputació de Girona especificados en la Sede electrónica (https://seu.ddgi.cat).</p><p></p><p>En caso de que los solicitantes sean personas físicas, las solicitudes también se podrán presentar al Registro General (subida de Sant Martí, 4, 17004 Girona) o bien por cualquiera de los medios que establece la legislación del procedimiento administrativo.</p><p></p><p>Sexto. Ámbito temporal de las acciones subvencionables</p><p></p><p>Se subvencionarán actuaciones realizadas a partir del 1 de enero de 2025 hasta la fecha de vencimiento del plazo de justificación de las subvenciones.</p><p></p><p>Séptimo. Plazo para justificar las subvenciones</p><p></p><p>Los beneficiarios deberán presentar la justificación de los gastos una vez finalizadas las actuaciones subvencionadas. Los plazos para ejecutar los trabajos y justificar los gastos objeto de subvención en esta convocatoria son los siguientes:</p><p></p><p>Línea AF: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea AAR: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea ES: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea PA: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea RF: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea EEE: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea XV: El plazo de justificación finaliza el 30 de septiembre de 2026.</p><p></p><p>Línea CPIF: El plazo para justificar el período estival de 2025 finaliza el 31 de octubre de 2025; el plazo para justificar el período estival de 2026 finaliza el 31 de octubre de 2026.</p><p></p><p>Línea AED: El plazo de justificación del curso 2024-2025 finaliza el 30 de septiembre de 2025; el plazo de justificación del curso 2025-2026 finaliza el 30 de septiembre de 2026.</p><p></p><p></p><p>Octavo. Pago</p><p></p><p>-Para las líneas AF, AAR, ES, PA, EEE y XV, se hará un pago a justificar del 55 % de la subvención, una vez aceptada la subvención, previa solicitud de pago del anticipo. El pago final se hará una vez presentada la documentación justificativa.</p><p></p><p>-Para la línea RF, se hará un pago a justificar del 100 % de la subvención, una vez firmado el convenio entre la propiedad y la Diputació de Girona. La justificación final se hará en el plazo de un año a partir de la firma del convenio.</p><p></p><p>-Para la línea CPIF, se hará un pago a justificar del 90 % de la subvención correspondiente al gasto del período estival de 2025, una vez aceptada la subvención, previa solicitud de pago del anticipo. Se hará un segundo pago una vez presentada la documentación justificativa del período estival de 2025, correspondiente al importe justificado. Se podrá hacer un tercer pago a justificar del 90 % de la subvención correspondiente al gasto del período estival de 2026, previa solicitud del beneficiario. El pago final se hará una vez presentada la documentación justificativa del segundo período estival.</p><p></p><p>-Para la línea AED, se hará un pago a justificar del 50 % de la subvención correspondiente al gasto del curso escolar 2024-2025, una vez aceptada la subvención, previa solicitud de pago del anticipo. Se hará un segundo pago una vez presentada la documentación justificativa del curso escolar 2024-2025, correspondiente al importe justificado. Se podrá hacer un tercer pago a justificar del 50 % de la subvención correspondiente al gasto del curso escolar 2025-2026, previa solicitud del beneficiario. El pago final se hará una vez presentada la documentación justificativa del curso escolar 2025-2026.</p><p></p><p>Todos los pagos se efectuarán previo informe favorable del centro gestor.</p><p></p><p>Noveno. Publicidad</p><p></p><p>Esta convocatoria se publicará en el tablero electrónico de la Diputació (https://tauler.seu.cat) y en el sitio web, y el extracto de esta, de acuerdo con lo previsto en el artículo 17.3 b de la Ley 38/2003, General de Subvenciones, se publicará en el Butlletí Oficial de la Província de Girona.</p>",
            "textoLeng": "<p>Extracte de la resolució de Presidència, de data 5 de desembre de 2024 de la Diputació de Girona, per la qual s?aprova la convocatòria anticipada de subvencions del Programa de Suport a la Realització de Projectes dins del Parc Natural i Reserva de la Biosfera del Montseny. Anualitat 2025-2026</p><p></p><p></p><p>BDNS: </p><p></p><p>De conformitat amb allò previst en els articles 17.3.b y 20.8.a de la Llei 38/2003, de 17 de novembre, general de subvencions, es publica l?extracte de la convocatòria, el text de la qual, es pot consultar a la Base de Dades Nacional de Subvencions http://www.pap.minhap.gob.es/bdnstrans).</p><p></p><p>Primer. Destinataris</p><p></p><p>Poden sol·licitar aquestes subvencions les persones promotores de les obres que, sense ser titulars de les finques, immobles o elements arquitectònics objecte de subvenció, disposin del dret legal o de l?autorització necessària per executar l?actuació.</p><p>Les associacions i fundacions, per poder ser-ne beneficiàries, han d?estar inscrites al registre de la Generalitat de Catalunya corresponent.</p><p>Per obtenir la condició de beneficiàries de les subvencions, els sol·licitants han de complir els requisits i les condicions generals establerts a l?article 13 de la Llei 38/2003, de 17 de novembre, general de subvencions.</p><p></p><p>Poden ser beneficiàries de les subvencions les persones físiques o jurídiques següents</p><p></p><p>1. Subvencions per a les activitats forestals (AF)</p><p></p><p>-Les persones titulars o administradores de les finques forestals incloses en l?àmbit del Parc Natural del Montseny que estiguin en possessió d?un instrument d?ordenació forestal (IOF) aprovat, com ara un pla tècnic de gestió i millora forestal (PTGMF), un pla simple de gestió forestal (PSGF), una ordenació forestal (OF), un pla tècnic de gestió i millora forestal conjunt (PTGMFc), un pla forestal municipal (PFM) o equivalent.</p><p></p><p>-Les persones titulars o administradores de finques forestals incloses en l?àmbit del Parc Natural del Montseny i les societats de caçadors que estiguin interessats en la recuperació d?antics conreus o en el manteniment de prats de dall. Caldrà que, si s?escau, comptin amb l?autorització de la propietat de la finca objecte d?actuació i que la intervenció proposada estigui prevista en el pla tècnic de gestió cinegètica (PTGC) aprovat.</p><p></p><p>-Les societats de caça, administradores o persones propietàries que vulguin realitzar treballs de millora d?hàbitats de fauna cinegètica dins de l?àmbit del Pla Especial del Parc Natural del Montseny i que estiguin previstos en el PTGC, o arranjar camins, sempre que, si s?escau, disposin de l?autorització de les persones propietàries i els treballs estiguin previstos en l?IOF, el PTGC o es tracti de camins d?accés a habitatges o equipaments, o pertanyin a la xarxa viària d?ús públic del Parc. </p><p></p><p>-Les agrupacions o associacions que integrin un conjunt de finques forestals incloses en l?àmbit del Pla Especial del Parc Natural del Montseny que disposin, cada una o conjuntament, d?un IOF. </p><p></p><p>-Les agrupacions de defensa forestal (ADF) legalment constituÃ¯des que es localitzin en l?àmbit del Parc Natural i Reserva de la Biosfera del Montseny.</p><p></p><p>-Excepcionalment, podran tenir la condició de beneficiàries de les subvencions aquelles agrupacions de persones físiques o jurídiques públiques o privades que, tot i no tenir personalitat jurídica pròpia, integrin un conjunt de finques forestals incloses en l?àmbit del Pla Especial del Parc Natural del Montseny. Pel que fa a aquestes beneficiàries, caldrà que compleixin el que disposa l?apartat 3 de l?article 11 de la Llei 38/2003, de 17 de novembre, general de subvencions.</p><p></p><p>En el cas que la intervenció objecte de la sol·licitud de subvenció tingui com a únic objectiu prevenir incendis forestals, no serà condició necessària estar en possessió d?un IOF. Caldrà, però, que l?actuació proposada sigui alguna de les establertes en el Decret 64/95, de 7 de març, o en la Llei 5/2003, de 22 d?abril, o que estigui prevista en el pla de prevenció d?incendis forestals del municipi corresponent. Tampoc seran necessàries aquestes condicions per a les actuacions que tinguin per objecte la recuperació o el manteniment de prats de dall ni per a les actuacions que tinguin com a finalitat la millora per a espècies de fauna o flora protegides o la restauració d?elements del patrimoni rural.</p><p></p><p>2. Subvencions per a les activitats agrícoles i ramaderes (AAR)</p><p></p><p>-Les persones titulars de les explotacions agrícoles i ramaderes o les persones propietàries de les finques en les quals s?ubiquin aquestes explotacions que estiguin incloses o pasturin en l?àmbit del Parc Natural del Montseny.</p><p></p><p>-Les persones titulars de les explotacions agrícoles i ramaderes de l?àmbit de la Reserva de la Biosfera del Montseny que estiguin certificades com a producció ecològica o que vulguin iniciar el procés de certificació i s?hagin inscrit al registre del Consell Català per a la Producció Agrícola Ecològica.</p><p></p><p>-També poden optar a aquestes subvencions les agrupacions o associacions que integrin un conjunt d?explotacions i finques agrícoles i ramaderes incloses en l?àmbit del Parc Natural del Montseny.</p><p></p><p>Als efectes d?aquestes bases s?entendran com a explotacions agrícoles i ramaderes les que puguin demostrar la seva activitat en el ram de l?agricultura i/o la ramaderia de qualsevol de les maneres següents:</p><p></p><p>?\tel/la titular està donat d?alta al règim general de la seguretat social, branca agrària;</p><p>?\tel/la titular està donat d?alta al règim especial agrari de la seguretat social;</p><p>?\tl?explotació està inscrita al Registre d?explotacions ramaderes;</p><p>?\tl?explotació està inscrita a la DUN (Declaració única de conreus);</p><p>?\tl?explotació està inscrita al Registre d?empreses prioritàries;</p><p>?\tel/la titular és una SAT (societat agrària de transformació);</p><p>?\tel/la titular és una societat que estatutàriament es dedica a la producció agrícola i/o ramadera o en forma part.</p><p></p><p>3. Subvencions per a les empreses de serveis (ES)</p><p></p><p>-Les persones titulars de les empreses de serveis en els rams de la restauració, l?hostaleria, la pedagogia, el comerç i el lleure que desenvolupin la seva activitat dins l?àmbit del Parc Natural del Montseny, segons la definició de l?article 1 d?aquestes bases.</p><p></p><p>-També poden optar a aquestes subvencions les agrupacions o associacions d?empreses de serveis en els rams i les condicions esmentats abans.</p><p></p><p>-Específicament per al concepte de despeses d?adhesió a la Carta europea de turisme sostenible (CETS), poden optar a les subvencions totes les empreses adherides a la CETS que estiguin dins l?àmbit territorial de la Carta europea de turisme sostenible del Montseny i les associacions d?empreses turístiques del mateix àmbit.</p><p></p><p>4. Subvencions per a la millora dels habitatges i per a la restauració del patrimoni arquitectònic (PA)</p><p></p><p>-Les persones físiques o jurídiques titulars de drets reals o arrendatàries d?habitatges situats en sòl no urbanitzable, ocupats en règim permanent com a primera residència i ubicats dins l?àmbit del Parc Natural del Montseny.</p><p></p><p>-Les persones físiques o jurídiques titulars d?immobles declarats béns d?interès cultural per la Llei 9/1993, de 30 de setembre, del patrimoni cultural català, ubicats dins l?àmbit del Pla Especial del Parc Natural del Montseny.</p><p></p><p>5. Subvencions per a instal·lacions tèrmiques de biomassa i l?eficiència o l?estalvi energètic en edificis (EEE)</p><p></p><p>-Les persones físiques o jurídiques titulars de drets reals o arrendatàries d?habitatges permanents o d?empreses de serveis, situats dins l?àmbit gironí de la Reserva de la Biosfera del Montseny, segons la definició de l?article 1 d?aquestes bases.</p><p></p><p>-Les comunitats de propietaris d?immobles, situats dins l?àmbit gironí de la Reserva de la Biosfera del Montseny, segons la definició de l?article 1 d?aquestes bases.</p><p></p><p>-Les persones titulars dels immobles on es desenvolupin activitats en els rams de la restauració, l?hostaleria, la pedagogia, el comerç i el lleure dins l?àmbit gironí de la Reserva de la Biosfera del Montseny, segons la definició de l?article 1 d?aquestes bases, i que estiguin adherits a la CETS.</p><p></p><p>6. Subvencions per a establir reserves forestals (RF)</p><p></p><p>-Les persones titulars o administradores  de les finques forestals incloses en l?àmbit del Parc Natural del Montseny que estiguin en possessió d?un IOF.</p><p></p><p>-Les persones titulars o administradores de finques forestals incloses en l?àmbit del Parc Natural del Montseny, que, tenint una superfície inferior a les 10 ha, formin part d?un IOF que en el seu conjunt arribi o superi les 10 ha gestionades o que disposin d?un IOF.</p><p></p><p>7. Subvencions per al manteniment i la millora de la xarxa viària d?ús públic del Parc Natural del Montseny (XV)</p><p></p><p>Els ajuntaments dels municipis del Parc Natural del Montseny.</p><p></p><p>8. Subvencions per a les actuacions de suport a la campanya de prevenció d?incendis forestals (CPIF)</p><p></p><p>Les ADF i les associacions i federacions d?ADF legalment constituÃ¯des que desenvolupin la seva activitat totalment o parcialment dins l?àmbit del Parc Natural i Reserva de la Biosfera del Montseny.</p><p></p><p>9. Subvencions per a les activitats educatives en el marc dels agermanaments entre reserves de la biosfera (AED)</p><p></p><p>Els centres educatius de primària, ESO, batxillerat i/o cicles formatius de grau inicial o mitjà dels municipis de la Reserva de la Biosfera del Montseny</p><p></p><p>Segon. Objecte i finalitat</p><p></p><p>Subvencions en règim de concurrència pública per al finançament d?actuacions dins del programa de suport a la realització de projectes dins del Parc Natural i Reserva de la Biosfera del Montseny, d?acord amb les bases específiques reguladores aprovades pel Ple de la Diputació en la sessió de 19 de novembre de 2024</p><p></p><p>Els objectius de les subvencions regulades en aquestes bases són:</p><p></p><p>?\tConservar i millorar la diversitat biològica i els processos ecològics del Parc Natural del Montseny, des de l?aproximació de la gestió activa i integral del conjunt dels seus recursos i d?acord amb les obligacions que deriven de la inclusió del Parc Natural del Montseny a la Xarxa Natura 2000.</p><p>?\tPotenciar les activitats econòmiques que contribueixin a impulsar el model territorial proposat pel Pla Especial del Parc Natural del Montseny, entenent l?activitat humana com un instrument de protecció activa dels valors del Parc Natural.</p><p>?\tConservar i divulgar el patrimoni arquitectònic, arqueològic, històric i etnogràfic dins de l?àmbit del Pla Especial. </p><p>?\tOrdenar l?ús social del Parc Natural del Montseny, garantir-ne el gaudi a la societat i fomentar el coneixement i el respecte al medi, amb una atenció preferent a l?educació ambiental.</p><p>?\tPotenciar l?arquitectura sostenible, en l?àmbit de la Reserva de la Biosfera del Montseny, buscant optimitzar recursos naturals i actuacions en l?edificació que minimitzin l?impacte ambiental en els edificis, en el medi ambient i en els seus ocupants. Concebre el disseny arquitectònic de manera sostenible, amb una millora de l?eficiència energètica, una reducció de les necessitats energètiques dels edificis i un augment de la capacitat de capturar l?energia solar o de generar la pròpia energia renovable.</p><p>?\tPotenciar les instal·lacions tèrmiques amb biomassa forestal per incentivar </p><p>el consum de biomassa local procedent de la gestió forestal sostenible en l?àmbit gironí de la Reserva de la Biosfera del Montseny.</p><p>?\tReduir els riscos que amenacen el Parc Natural i la Reserva de la Biosfera del Montseny mitjançant actuacions de prevenció d?incendis i d?adaptació al canvi climàtic.</p><p>?\tPromoure els intercanvis entre la Reserva de la Biosfera del Montseny i les reserves de biosfera agermanades amb ella.</p><p></p><p>La finalitat de les subvencions regulades en aquestes bases és fomentar les actuacions que s?adeqüin als objectius dels ajuts en les línies següents:</p><p></p><p>? Línia 1. Subvencions per a les activitats forestals (AF).</p><p>? Línia 2. Subvencions per a les activitats agrícoles i ramaderes (AAR).</p><p>? Línia 3. Subvencions per a les empreses de serveis (ES).</p><p>? Línia 4. Subvencions per a la millora dels habitatges i la restauració del patrimoni arquitectònic (PA).</p><p>? Línia 5. Subvencions per a instal·lacions tèrmiques de biomassa i l?eficiència o l?estalvi energètic en edificis (EEE).</p><p>? Línia 6. Subvencions per a establir reserves forestals (RF).</p><p>? Línia 7. Subvencions per al manteniment i la millora de la xarxa viària d?ús públic del Parc Natural del Montseny (XV).</p><p>? Línia 8. Subvencions per a les actuacions de suport a la campanya de prevenció d?incendis forestals (CPIF).</p><p>? Línia 9. Subvencions per a les activitats educatives en el marc dels agermanaments entre reserves de la biosfera (AED).</p><p></p><p>Es considera despesa subvencionable la que de manera inequívoca respongui a la naturalesa de l?activitat subvencionada, resulti estrictament necessària i es faci en el termini i en les condicions que determinen aquestes bases. El cost dels béns o serveis subvencionats en cap cas pot superar el seu valor de mercat. </p><p></p><p>Les subvencions han de finançar actuacions sempre relacionades amb els objectius de la normativa específica del Parc Natural del Montseny i que es desenvolupin en sòl no urbanitzable dins l?àmbit gironí del Parc Natural del Montseny per a les actuacions de les línies AF, ES i PA, RF, XV i CPIF, i per a les actuacions de les línies EEE i AAR, dins de l?àmbit gironí de la Reserva de la Biosfera del Montseny; les activitats de la línia AED poden dur-les a terme centres educatius de l?àmbit gironí de la Reserva de la Biosfera del Montseny tant dins o des d?aquest àmbit com en altres reserves de la biosfera agermanades amb el Montseny.</p><p></p><p>Els béns adquirits amb una subvenció de la Diputació s?han de destinar al fi concret per al qual s?ha concedit la subvenció, durant un mínim de 5 anys en cas de vehicles o maquinària, i de 2 anys en cas d?eines no mecàniques o de material informàtic. En el cas d?inversions per rehabilitar o millorar béns immobles, aquest període s?estableix per un mínim de 5 anys a partir del moment d?acabar les obres. En cas de canvi d?ús o venda abans d?aquest termini, el beneficiari haurà de retornar les quantitats percebudes en concepte de subvenció més l?interès legal corresponent. Aquesta circumstància ha de quedar inscrita al registre públic corresponent, si s?escau.</p><p></p><p>En cas d?obres o actuacions subjectes a informe preceptiu per part de la Diputació de Girona, han de complir les condicions que hagi pogut establir l?informe esmentat.</p><p></p><p>No és objecte de subvenció la redacció de projectes, estudis o documents tècnics encara que coincideixin amb l?objecte d?aquestes subvencions.</p><p></p><p>No es consideren despeses subvencionables aquelles obres o actuacions que no hagin obtingut l?autorització o llicència corresponent quan aquesta sigui obligatòria.</p><p></p><p>Pel que fa a l?impost sobre el valor afegit, el sol·licitant ha d?indicar si té l?activitat subjecta o no a aquest impost, o bé si està subjecta a la regla de prorrata i al percentatge corresponent. No es consideren subvencionables els imports satisfets en concepte d?IVA quan tinguin el caràcter de despeses deduÃ¯bles, compensables o repercutibles per part de l?ens sol·licitant de la subvenció.</p><p></p><p>No es consideren despeses subvencionables les despeses financeres ni aquelles que no tinguin com a finalitat l?objecte de la subvenció o no siguin imputables al projecte subvencionat. Tampoc seran admeses aquelles factures que corresponguin a una despesa subvencionable adquirida mitjançant un contracte de lloguer o rènting. </p><p></p><p>No es consideren despeses subvencionables les obres d?obertura de nous vials.</p><p></p><p>Tercer. Bases reguladores</p><p></p><p>Acord del Ple de la Diputació de Girona, de 19 de novembre de 2024, publicat en el BOP núm. 227, de 26 de novembre de 2024.</p><p></p><p>Quart. Import</p><p>L?import estimat destinat a la convocatòria és de 370.675,00 euros. Les aplicacions pressupostàries a què s?aplica el crèdit i els imports són els següents:</p><p>Aplicació pressupostària\t              Exercici 2025 (€)\t      Exercici 2026 (€) \tTotal (€)</p><p>Línia 1. AF. 500/17205/4790000\t        21.600,00\t                   16.200,00\t         37.800,00</p><p>Línia 1. AF. 500/17205/7790000\t        14.000,00\t                   10.500,00\t         24.500,00</p><p>Línia 2. AAR. 500/17205/4790000\t10.000,00\t                     7.500,00\t         17.500,00</p><p>Línia 2. AAR. 500/17205/7790000\t23.000,00\t                   17.250,00\t         40.250,00</p><p>Línia 3. ES. 500/17205/4790000\t          9.000,00\t                     6.750,00\t         15.750,00</p><p>Línia 3. ES. 500/17205/7790000\t          6.000,00                      4.500,00\t         10.500,00</p><p>Línia 4. PA. 500/17205/7650000\t          4.500,00\t                     3.375,00\t           7.875,00</p><p>Línia 4. PA. 500/17205/7790000\t          4.000,00                      3.000,00\t           7.000,00</p><p>Línia 4. PA. 500/17205/7810000\t        12.500,00\t                     9.375,00\t         21.875,00</p><p>Línia 5. EEE. 500/17205/7810000\t23.500,00\t                   17.625,00\t         41.125,00</p><p>Línia 6. RF. 500/17205/4810000\t          8.000,00\t                           0,00\t           8.000,00</p><p>Línia 7. XV. 500/17205/4620000\t        18.000,00\t                    13.500,00\t         31.500,00</p><p>Línia 7. XV 500/17205/7620000\t        36.000,00\t                    27.000,00\t         63.000,00</p><p>Línia 8. CPIF. 500/17205/4810100\t19.000,00\t                    19.000,00\t         38.000,00</p><p>Línia 9. AED 500/17205/4539000\t  3.000,00                       3.000,00\t           6.000,00</p><p>                                          Total\t\t\t                                               370.675,00</p><p>La concessió de les subvencions queda condicionada a l?existència de crèdit adequat i suficient en el moment de la resolució de l?atorgament.</p><p>La distribució d?aquests imports té caràcter estimatiu, i es podrà redistribuir entre les aplicacions pressupostàries anteriors en el mateix acte de concessió de les subvencions.</p><p>Amb la finalitat d?atendre un major nombre de sol·licituds de subvenció o d?atorgar un major import en les subvencions, aquest crèdit podrà ser ampliat amb una quantitat addicional de com a màxim el 50% addicional, derivada de crèdits sobrants d?altres convocatòries o modificacions de crèdit. L?efectivitat de la quantia addicional estarà condicionada a la corresponent declaració de disponibilitat de crèdit prèviament a la resolució de les subvencions i l?aprovació de l?augment de la convocatòria.</p><p></p><p>Cinquè. Termini de presentació de sol·licituds</p><p></p><p>El termini de presentació de sol·licituds comença a partir de l?endemà de la publicació de la convocatòria al BOPG i finalitza el 14 de febrer de 2025. </p><p></p><p>Les bases, la convocatòria, el formulari de sol·licitud i l?accés a la plataforma de tramitació es poden trobar al Portal de subvencions de la Diputació de Girona: https://seu.ddgi.cat/subvencions. Les sol·licituds, juntament amb la documentació annexa requerida en les bases reguladores, s?han de presentar pel canal electrònic indicat en el termini que estableix la convocatòria. </p><p></p><p>Les sol·licituds d?acord amb el model normalitzat, degudament emplenades, han d?estar signades digitalment per la persona interessada o per la que representi legalment l?entitat. </p><p></p><p>Es poden utilitzar els sistemes de signatura electrònica acceptats per la Diputació de Girona especificats a la Seu electrònica (https://seu.ddgi.cat).</p><p></p><p>En cas que les sol·licitants siguin persones físiques, les sol·licituds també es podran presentar al Registre General (pujada de Sant Martí, 4, 17004 Girona) o bé per qualsevol dels mitjans que estableix la legislació del procediment administratiu.</p><p></p><p>Sisè. Àmbit temporal de les accions subvencionables</p><p></p><p>Se subvencionaran actuacions realitzades a partir de l?1 de gener de 2025 fins a la data de venciment del termini de justificació de les subvencions.</p><p></p><p>Setè. Termini per justificar les subvencions</p><p></p><p>Els beneficiaris han de presentar la justificació de les despeses un cop finalitzades les actuacions subvencionades. Els terminis per executar els treballs i justificar les despeses que són objecte de subvenció en aquesta convocatòria són els següents:</p><p></p><p>Línia AF: El termini de justificació finalitza el 30 de setembre de 2026.</p><p></p><p>Línia AAR: El termini de justificació finalitza el 30 de setembre de 2026.</p><p></p><p>Línia ES: El termini de justificació finalitza el 30 de setembre de 2026.</p><p>Línia PA: El termini de justificació finalitza el 30 de setembre de 2026.</p><p></p><p>Línia RF: El termini de justificació finalitza el 30 de setembre de 2026.</p><p></p><p>Línia EEE: El termini de justificació finalitza el 30 de setembre de 2026.</p><p></p><p>Línia XV: El termini de justificació finalitza el 30 de setembre de 2026.</p><p></p><p>Línia CPIF: El termini per justificar el període estival 2025 finalitza el 31 d?octubre de 2025; el termini per justificar el període estival 2026 finalitza el 31 d?octubre de 2026.</p><p></p><p>Línia AED: El termini de justificació del curs 2024-2025 finalitza el 30 de setembre de 2025; el termini de justificació del curs 2025-2026 finalitza el 30 de setembre de 2026.</p><p></p><p></p><p>Vuitè. Pagament</p><p></p><p>-Per a les línies AF, AAR, ES, PA, EEE i XV es farà un pagament per justificar del 55 % de la subvenció, una vegada acceptada la subvenció, prèvia sol·licitud de pagament de la bestreta. El pagament final es farà un cop presentada la documentació justificativa.</p><p></p><p>-Per a la línia RF es farà un pagament per justificar del 100 % de la subvenció, una vegada signat el conveni entre la propietat i la Diputació de Girona. La justificació final es farà en el termini d?un any a partir de la signatura del conveni.</p><p></p><p>-Per a la línia CPIF es farà un pagament per justificar del 90 % de la subvenció corresponent a la despesa del període estival de 2025, una vegada acceptada la subvenció, prèvia sol·licitud de pagament de la bestreta. Es farà un segon pagament un cop presentada la documentació justificativa del període estival de 2025, corresponent a l?import justificat. Es podrà fer un tercer pagament per justificar del 90 % de la subvenció corresponent a la despesa del període estival de 2026, prèvia sol·licitud del beneficiari. El pagament final es farà un cop presentada la documentació justificativa del segon període estival.</p><p></p><p>-Per a la línia AED es farà un pagament per justificar del 50 % de la subvenció corresponent a la despesa del curs escolar 2024-2025, una vegada acceptada la subvenció, prèvia sol·licitud de pagament de la bestreta. Es farà un segon pagament un cop presentada la documentació justificativa del curs escolar 2024-2025, corresponent a l?import justificat. Es podrà fer un tercer pagament per justificar del 50 % de la subvenció corresponent a la despesa del curs escolar 2025-2026, prèvia sol·licitud del beneficiari. El pagament final es farà un cop presentada la documentació justificativa del curs escolar 2025-2026.</p><p></p><p>Tots els pagaments es faran previ informe favorable del centre gestor.</p><p></p><p></p><p>Novè. Publicitat</p><p></p><p>Aquesta convocatòria es publicarà al tauler electrònic de la Diputació (https://seu.ddgi.cat) i al seu lloc web, i l?extracte d?aquesta, d?acord amb el que preveu l?article 17.3 b de la Llei 38/2003, general de subvencions, es publicarà al Butlletí Oficial de la Província de Girona.</p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/241/2024241011096.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-17T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}