{
    "id": 1004407,
    "organo": {
        "nivel1": "CABILDO INSULAR DE GRAN CANARIA",
        "nivel2": "CABILDO INSULAR DE GRAN CANARIA",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "802847",
    "fechaRecepcion": "2024-12-13T11:25:26+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 115000,
    "mrr": false,
    "descripcion": "GC CONVOCATORIA  DE BECAS PARA COMPLEMENTAR PROGRAMAS DE MOVILIDAD ERASMUS +/ CICLO SUPERIOR FORMATIVO, curso académico 2024/2025.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "EDUCACIÓN",
            "codigo": "P"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES705 - Gran Canaria"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "ORDENANZA GENERAL DE SUBVENCIONES DEL CABILDO DE GRAN CANARIA.",
    "urlBasesReguladoras": "https://cabildogc.grancanaria.com/documents/10180/11297340/Ordenanza+General+de+Subvenciones+del+Cabildo+de+Gran+Canaria/33077d88-3822-4049-bca7-af8199d49ef4",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-19T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-20T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176365,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "02. Convocatoria Ciclos formativos 24-25.pdf",
            "long": 200170,
            "datMod": "2024-12-13T13:15:24.000+01:00",
            "datPublicacion": "2024-12-13T13:15:24.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171853,
            "titulo": "CONVOCATORIA DE BECAS PARA COMPLEMENTAR PROGRAMAS DE MOVILIDAD ERASMUS +/ CICLO SUPERIOR FORMATIVO (curso académico 2024/2025).",
            "tituloLeng": null,
            "texto": "<p>Extracto de la convocatoria: Resolución CGC/2024/11752de 10 de diciembre de 2024 por la que se aprueba la Convocatoria de Becas para complementar programas de movilidad ERASMUS+ Ciclo Superior Formativo (curso académico 2024/2025).</p><p>Beneficiarios: Sólo podrán ser beneficiarios/as de esta beca los/as estudiantes que cumplan acumulativamente los siguientes requisitos:</p><p>- Poseer la nacionalidad española o de otro estado miembro de la Unión Europea. En el caso de ciudadanos de la Unión o de sus familiares, beneficiarios de los derechos de libre circulación y residencia, se requerirá que tengan la condición de residentes permanentes o que acrediten ser trabajadores por cuenta propia o ajena.</p><p>- Tendrán la consideración de unidad familiar el cónyuge o la pareja legal así como los ascendientes directos a cargo y los descendientes directos a cargo menores de 25 años.</p><p>- En el supuesto de extranjeros no comunitarios, se aplicará lo dispuesto en la normativa sobre derechos y libertades de los extranjeros en España y su integración social.</p><p> - Acreditar su condición de residentes en Gran Canaria, con una antigüedad de al menos un año, debiendo la residencia ser continuada e inmediatamente anterior a la convocatoria, y tener domiciliada la renta familiar en Gran Canaria.</p><p>- Ostentar la condición de estudiante de Ciclos Formativos de Grado Superior, integrado en el Programa de Movilidad Erasmus + en el curso académico 2024/2025.</p><p>Objeto: La convocatoria tiene por objeto la concesión de becas al estudio, en atención a la concurrencia en los/as beneficiarios/as de la condición de estudiantes, en su modalidad de estudios realizados por personas integradas en los Programas de Movilidad ERASMUS + /Ciclo Superior Formativo, durante el curso académico 2024/2025, otorgándoles una subvención para sufragar los posibles gastos corrientes ocasionados por esta circunstancia.</p><p>Bases reguladoras: Ordenanza General de Subvenciones del Cabildo de Gran Canaria.</p><p>Cuantía: 115.000,00 Euros.</p><p>Plazo de presentación de solicitudes: VEINTE DÍAS HÁBILES, a partir del día siguiente al de la publicación del extracto de la convocatoria en el BOP de Las Palmas.</p><p>Otros datos: La información relativa a esta convocatoria puede consultarse en las páginas web www.grancanaria.com,  www.grancanariajoven.es y www.pap.hacienda.gob.es/bdnstrans/index </p>",
            "textoLeng": null,
            "url": null,
            "cve": null,
            "desDiarioOficial": "B.O.P. DE LAS PALMAS",
            "datPublicacion": "2024-12-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}