{
    "id": 1004478,
    "organo": {
        "nivel1": "CASTILLA-LA MANCHA",
        "nivel2": "INSTITUTO DE PROMOCIÓN EXTERIOR DE CASTILLA-LA MANCHA",
        "nivel3": null
    },
    "sedeElectronica": "https://www.jccm.es/tramites",
    "codigoBDNS": "802918",
    "fechaRecepcion": "2024-12-13T12:29:10+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 12187.5,
    "mrr": false,
    "descripcion": "Convocatoria Misión comercial directa Kenia y Tanzania",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "GRAN EMPRESA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Comercio al por mayor e intermediarios del comercio, excepto de vehículos de motor y motocicletas",
            "codigo": "46"
        },
        {
            "descripcion": "Comercio al por menor, excepto de vehículos de motor y motocicletas",
            "codigo": "47"
        },
        {
            "descripcion": "OTROS SERVICIOS",
            "codigo": "S"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES42 - CASTILLA LA MANCHA"
        }
    ],
    "descripcionFinalidad": "Comercio, Turismo y Pymes",
    "descripcionBasesReguladoras": "Orden 152/2022, de 29 de julio, de la Consejería de Economía, Empresas y Empleo, de bases reguladoras de ayudas para participación agrupada en acciones de internacionalización convocadas por IPEX",
    "urlBasesReguladoras": "https://docm.jccm.es/docm/descargarArchivo.do?ruta=2022/08/05/pdf/2022_7238.pdf&tipo=rutaDocm",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": "2025-01-14T00:00:00+01:00",
    "textInicio": "Desde el día siguiente al de su publicación en el Diario Oficial de Castilla- La Mancha",
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": {
        "descripcion": "REG (UE) 2023/2831 de minimis, General",
        "orden": null
    },
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176527,
            "descripcion": "Anexo 1 y 2",
            "nombreFic": "ANEXO 1 Y 2_121322.PDF",
            "long": 663834,
            "datMod": "2024-12-13T13:15:07.000+01:00",
            "datPublicacion": "2024-12-13T13:15:07.000+01:00"
        },
        {
            "id": 1176526,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "CONVOCATORIA MCD KENIA Y TANZANIA FDA._121228.PDF",
            "long": 386708,
            "datMod": "2024-12-13T13:15:07.000+01:00",
            "datPublicacion": "2024-12-13T13:15:07.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171864,
            "titulo": "Extracto de la Resolución de 13/12/2024 del Instituto de Promoción Exterior de Castilla-La Mancha, por la que se aprueba la convocatoria de concesión de subvenciones para la participación en la Misión comercial directa Kenia y Tanzania 2025",
            "tituloLeng": null,
            "texto": "<p></p><p> </p><p> Primero. Beneficiarios</p><p> </p><p> Podrán ser beneficiarios las empresas, las personas físicas que se encuentren en alta en el Régimen Especial de Trabajadores Autónomos (RETA), los clústeres, las comunidades de bienes, las cooperativas, las agrupaciones y asociaciones de empresas con ánimo de lucro, o cualquier otro tipo de unidad económica con patrimonio separado, excepto las fundaciones, empresas u organismos públicos y las administraciones públicas.</p><p> Podrán ser también beneficiarios los órganos de gestión y de representación de las indicaciones geográficas protegidas y denominacio nes de origen protegidas, cualquiera que sea su forma jurídica, así como sus asociaciones y fundaciones.</p><p> Segundo. Objeto</p><p> El objeto es convocar la concesión de ayudas para la participación agrupada de empresas en la Misión comercial directa Kenia y Tanzania 2025, que tendrá lugar los días 24 a 28 de febrero de 2025 en las ciudades de Nairobi (Kenia) y Dar es_Salam (Tanzania).</p><p> La convocatoria va dirigida a empresas del sector de bienes industriales que desarrollen su actividad económica en Castilla-La Mancha.</p><p> Tercero. Bases reguladoras</p><p> Orden 152/2022, de 29 de julio, de la Consejería de Economía, Empresas y Empleo, por la que se establecen las bases reguladoras de las ayudas para la participación agrupada en acciones de internacionalización convocadas por el Instituto de Promoción Exterior de Castilla-La Mancha.</p><p> Cuarto. Cuantía de la ayuda.</p><p> El número máximo de beneficiarios para esta convocatoria será de 5 empresas.</p><p> Se otorgará una ayuda por la participación en la acción por los conceptos y con los importes máximos que se establecen a continuación:</p><p> </p><p> Concepto de gasto  Coste máx. subvencionable % AYUDA Ayuda IPEX</p><p> Consultoría agenda de reuniones Kenia 525,00 65% 341,25</p><p> Consultoría agenda de reuniones Tanzania 525,00 65% 341,25</p><p> Viaje de una persona 2.700,00 65% 1.755,00</p><p> TOTAL 3.750,00   2.437,50</p><p> </p><p> El importe máximo del crédito destinado a la financiación de las subvenciones previsto para esta convocatoria asciende a 12.187,50 euros, que se realizará con cargo al presupuesto del IPEX 2025, programa 751B, partida 47573, PEP OOAA/3000000112.</p><p> Al tratarse de una convocatoria de tramitación anticipada, la ayuda está supeditada a la existencia de crédito adecuado y suficiente en 2025.</p><p> </p><p> En caso de superar las solicitudes el número previsto, se realizará selección, entre las solicitudes recibidas, en función de los criterios de valoración establecidos en el apartado 6 de la Convocatoria.</p><p> Quinto. Plazo de presentación de solicitudes</p><p> El plazo de presentación de solicitudes se extenderá desde el día siguiente de la publicación de la convocatoria en el Diario Oficial de Castilla-La Mancha hasta el día 14 de enero de 2025.</p><p> Sexto. Otros datos</p><p> Las solicitudes se presentarán de forma telemática con firma electrónica, a través del formulario, que se encontrará disponible en la sede electrónica de la Administración de la Junta de Comunidades de Castilla-La Mancha (https://www.jccm.es)</p><p> </p>",
            "textoLeng": null,
            "url": "https://docm.jccm.es/docm/descargarArchivo.do?ruta=2024/12/19/pdf/2024_10147.pdf&tipo=rutaDocm",
            "cve": null,
            "desDiarioOficial": "DOCM. D.O. DE CASTILLA-LA MANCHA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}