{
    "id": 1004625,
    "organo": {
        "nivel1": "REGIÓN DE MURCIA",
        "nivel2": "INSTITUTO DE INDUSTRIAS CULTURALES Y DE LAS ARTES DE LA REGIÓN DE MURCIA ( ICA )",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803065",
    "fechaRecepcion": "2024-12-16T07:45:45+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 40000,
    "mrr": false,
    "descripcion": "RESOLUCIÓN DEL DIRECTOR GENERAL DEL INSTITUTO DE LAS INDUSTRIAS CULTURALES Y LAS ARTES DE LA REGIÓN DE MURCIA, POR LA QUE SE CONVOCAN AYUDAS EN RÉGIMEN DE CONCURRENCIA COMPETITIVA A LAS GALERÍAS DE ARTE RADICADAS EN LA REGIÓN DE MURCIA 2025",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO",
            "codigo": "R"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES62 - REGION DE MURCIA"
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "Orden de 27 de mayo de 2016 de la Consejería de Cultura y Portavocía (BORM nº 126, de 1 de junio), Modificada por Orden de 7 de octubre de 2019, de la Consejera de Educación y Cultura (BORM nº 247, de 25 de octubre de 2019)",
    "urlBasesReguladoras": "https://www.borm.es/#/home/anuncio/01-06-2016/4818",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Desde el día siguiente a publicación extracto en BORM",
    "textFin": "Un mes desde la publicación extracto en BORM",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176827,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Resolución Ayudas Galerías Arte 2025 (COPIA).pdf",
            "long": 784596,
            "datMod": "2024-12-16T09:15:17.000+01:00",
            "datPublicacion": "2024-12-16T09:15:17.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171892,
            "titulo": "EXTRACTO DE LA RESOLUCIÓN DEL DIRECTOR GENERAL DEL INSTITUTO DE LAS INDUSTRIAS CULTURALES Y LAS ARTES DE LA REGIÓN DE MURCIA, POR LA QUE SE CONVOCAN AYUDAS EN RÉGIMEN DE CONCURRENCIA COMPETITIVA A LAS GALERÍAS DE ARTE RADICADAS EN LA REGIÓN DE MURCIA 2025",
            "tituloLeng": null,
            "texto": "<p>Primero.- Beneficiarios</p><p>Podrán ser personas beneficiarias de estas subvenciones las personas físicas o jurídicas titulares de las galerías de arte que en el momento de la presentación de su solicitud cumplan los siguientes requisitos:</p><p>Residencia a efectos fiscales y sede social en la Región de Murcia</p><p>Situación en alta en el epígrafe 615 del Impuesto de Actividades Económicas, su epígrafe 6 “Galerías de Arte”, con una antigüedad mínima de dos años en el momento de la presentación de la solicitud.</p><p>Programen en su actividad al menos un 50% de artistas originarios de la Región de Murcia y/o que residan legal y habitualmente en la Región.</p><p>Hallarse al corriente de sus obligaciones fiscales y tributarias, así como con la Seguridad Social.</p><p>No estar incurso en alguna de las circunstancias previstas en los artículos 13 de la LGS y concordantes de la LSRM.</p><p>No tener obligaciones tributarias en período ejecutivo, ante esta Administración Pública de la Comunidad Autónoma de la Región de Murcia, salvo que estén suspendidas o garantizadas.</p><p>Todos los requisitos deberán ser mantenidos durante el procedimiento de concesión y ejecución de la convocatoria.</p><p>Segundo.- Objeto, finalidad y ámbito de aplicación</p><p>La presente Resolución tiene por objeto convocar ayudas económicas, en régimen de concurrencia competitiva, a galerías de arte de la Región de Murcia para colaborar en los gastos de asistencia a ferias, exposiciones, salones alternativos de interés comercial, así como todo tipo de iniciativas, proyectos, eventos o actos, que promocionen su sector y a los artistas de la Región, y que se celebren durante el año 2025 fuera de la Región, tanto a nivel nacional como internacional.</p><p>A los efectos de esta Resolución se entiende por galerías de arte los establecimientos abiertos al público que tengan como actividad principal la exposición y promoción de obras de arte con finalidad comercial y que cumplan los requisitos establecidos en esta Resolución.</p><p>Tercero.- Régimen Jurídico:</p><p>1.  La concesión de las subvenciones se regirá por lo previsto en la presente Resolución y, así como por lo previsto por la Ley  7/2005, de 18 de noviembre, de Subvenciones de la Comunidad Autónoma de la Región de Murcia (LSRM), la Ley 38/2003, de 17 de noviembre, General de Subvenciones (LGS) y por el Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre (RLGS) y por la Orden de 27 de mayo de 2016, de la Consejería de Cultura y Portavocía, por la que se aprueban las bases reguladoras de las subvenciones en materia de promoción cultural cuya convocatoria y concesión corresponde al ICA, modificada por la Orden de 7 de octubre de 2019, de la Consejera de Educación y Cultura (BORM n.º 247 de 25 de octubre de 2019).</p><p>2.  Igualmente serán de aplicación, en aquellos preceptos que correspondan, la Ley 39/2015, de 1 de octubre, del procedimiento administrativo común de las administraciones públicas (LPACAP), y la Ley 40/2015, de 1 de octubre, de régimen jurídico del sector público (LRJSP), así como los preceptos que resulten de aplicación de la Ley Orgánica de 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPDGDD) y la Ley 12/2014, de 16 de diciembre, de Transparencia y Participación Ciudadana de la Comunidad Autónoma de la Región de Murcia.</p><p>Cuarto.- Cuantía</p><p>Las subvenciones reguladas en la presente Resolución se concederán con cargo al crédito consignado en el presupuesto del ICA para el ejercicio 2024 y tendrán una dotación máxima de CUARENTA MIL EUROS (40.000,00 €).</p><p>Se admitirá un máximo de tres proyectos por galería de arte, entendiendo como tal la persona física o jurídica que sea el solicitante y con independencia a que pueda desempeñar su actividad económica bajo una o varias marcas comerciales.</p><p>Si una vez resuelta la convocatoria existiera crédito remanente, dicho importe podrá ser objeto de prorrata entre las personas beneficiarias en proporción a la cuantía a la que hubieran podido obtener en la valoración y a los presupuestos ajustados de los proyectos presentados, siempre que no se alteren las condiciones, objeto y finalidad de la subvención, ni se sobrepasen los límites establecidos.</p><p>La aportación máxima del ICA por cada proyecto no podrá exceder de DIEZ MIL EUROS (10.000 €).</p><p>La ayuda concedida a cada beneficiario no podrá superar el 80% del coste total del proyecto, computándose de manera individual para cada uno de los presentados. A tal efecto se tomará como referencia el desglose de gastos de la memoria/presupuesto que se presente junto con la solicitud.</p><p>De igual modo el importe de la subvención concedida no podrá ser de tal cuantía que, aisladamente o en concurrencia con otras subvenciones o ayudas recibidas para el mismo fin, sea cual sea su origen y naturaleza, supere el coste total de la actuación a desarrollar por el beneficiario o suponga una minoración en el importe de financiación mínima exigida al beneficiario que se cifra en un 20% por cada proyecto</p><p>Quinto.- Plazo y forma de presentación de solicitudes.</p><p>El plazo de presentación de las solicitudes y documentación será de UN MES a contar desde el día siguiente al de la publicación del extracto de la convocatoria en el Boletín Oficial de la Región de Murcia (www.borm.es).</p><p> La presentación de la solicitud por parte de la entidad beneficiaria conllevará la autorización expresa y formal al ICA para poder recabar cuantos datos sean necesarios para verificar el cumplimiento de las obligaciones tributarias, con la Seguridad Social y cuantas sean precisas para la correcta ejecución de las acciones programadas, en especial, los certificados a emitir por la Agencia Estatal de Administración Tributaria, la Agencia Tributaria de la Región de Murcia y por la Tesorería General de la Seguridad Social, así como la autorización a verificar los datos de identidad, NIF y domicilio fiscal. No obstante, la persona solicitante podrá denegar expresamente dicha autorización. La información obtenida será utilizada por el ICA exclusivamente, para comprobar la concurrencia de requisitos, controlar la aplicación de los fondos públicos, el cumplimiento de las obligaciones de las personas beneficiarias y el seguimiento de las acciones, dentro de las competencias que tiene legalmente atribuidas.</p><p> Si la entidad interesada presentara diferentes solicitudes a la misma convocatoria, se considerará válida la primera registrada en plazo, resultando inadmitidas todas las posteriores, salvo manifestación en contra de la persona solicitante, expresada dentro del plazo de presentación de solicitudes.</p><p> Las solicitudes se presentarán exclusivamente de forma electrónica en la sede electrónica de la Administración Pública de la Región de Murcia sede.carm.es, quedando obligadas todas las personas solicitantes a utilizar este medio, de acuerdo con lo previsto en el artículo 14.3 de la LPACAP, al deducirse la capacidad para poder presentar la solicitud y documentación necesaria por medios electrónicos en calidad de profesionales de las industrias culturales. Toda la información requerida se encuentra disponible en el procedimiento 1440 “AYUDAS EN RÉGIMEN DE CONCURRENCIA COMPETITIVA A LAS GALERÍAS DE ARTE RADICADAS EN LA REGIÓN DE MURCIA” de la “Guía de Procedimientos y Servicios de la CARM”, desde el que también podrá acceder al indicado formulario de solicitud y a los anexos correspondientes.</p><p> Las solicitudes deberán formularse por las personas interesadas, o por personas que actúen en su nombre o representación, siendo necesario en este caso que presenten la documentación acreditativa de las facultades representativas.</p><p>A través de este procedimiento deberá remitirse cualquier documentación relativa a esta solicitud de subvención o anexa a la misma.</p><p>Sexto.- Otros datos.</p><p>El periodo de ejecución y desarrollo de las actividades subvencionadas comprenderá desde el 1 de enero hasta el 31 de diciembre de 2025, por tanto, los gastos subvencionables serán los efectivamente realizados, acreditados y pagados en dicho periodo, para su debida justificación, en la forma en que se detalla en el artículo 19 de la presente Resolución.</p><p>Las personas beneficiarias quedan obligados a justificar la actividad en el plazo de DOS MESES, a contar desde la fecha de finalización del evento cultural; estarán obligados a justificar la totalidad de los gastos del proyecto, no sólo la parte correspondiente a la ayuda recibida.</p><p>La normativa reguladora de las subvenciones establece la cuenta justificativa cómo modalidad de justificación para acreditar la aplicación de la subvención a los fines para los que se concedió. Esta revestirá las siguientes modalidades:</p><p>A.        Cuenta justificativa con aportación de justificantes de gasto para aquellos proyectos inferiores a 15.000,00€.</p><p>B.        Cuenta justificativa con informe de auditor para aquellos proyectos iguales o superiores a 15.000,00€ con independencia del importe de ayuda percibida.</p><p>Para la determinación de estas cifras se computarán la totalidad de los presupuestos de los proyectos que hubieran obtenido la condición de beneficiario de un mismo perceptor, y/o de la totalidad de ayudas percibidas por una misma persona en la presente convocatoria. En el supuesto de que se produzcan minoraciones al presupuesto inicial que alterara dicho límite, no se verá modificada la obligación en el modo de justificación inicialmente determinado en base a las cifras presupuestadas para el proyecto, salvo el supuesto de modificaciones autorizadas por el ICA (art. 15).</p>",
            "textoLeng": null,
            "url": "https://www.borm.es/services/anuncio/ano/2024/numero/6413/pdf",
            "cve": "A-191224-6413",
            "desDiarioOficial": "BORM. B.O. DE LA REGIÓN DE MURCIA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}