{
    "id": 1004607,
    "organo": {
        "nivel1": "LA RIOJA",
        "nivel2": "CONSEJERÍA DE AGRICULTURA, GANADERÍA, MUNDO RURAL Y MEDIO AMBIENTE",
        "nivel3": null
    },
    "sedeElectronica": "https://web.larioja.org/oficina-electronica/tramite?n=01927",
    "codigoBDNS": "803047",
    "fechaRecepcion": "2024-12-13T21:18:31+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 9920,
    "mrr": false,
    "descripcion": "A EE.LL. Parques Naturales CAR para inversiones conserv. medio nat. e infraestr",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": " Silvicultura y explotación forestal",
            "codigo": "02"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES230 - La Rioja"
        }
    ],
    "descripcionFinalidad": "Infraestructuras",
    "descripcionBasesReguladoras": "Bases reguladoras para la concesión de subvenciones para inversiones en conservación del medio natural e infraestructuras a las entidades locales integradas en Parques Naturales declarados en la CAR",
    "urlBasesReguladoras": "https://web.larioja.org/normativa?n=2112",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": "2025-03-01T00:00:00+01:00",
    "textInicio": "Con la publicación de la convocatoria",
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176793,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "Resoluci_n_inversi_n_parques_naturales__para_el_ejercicio_2025.pdf",
            "long": 427542,
            "datMod": "2024-12-14T09:15:01.000+01:00",
            "datPublicacion": "2024-12-16T09:09:08.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171896,
            "titulo": "Resolución 1678/2024, de 12 de diciembre, de la Consejería de Agricultura, Ganadería, Mundo Rural y Medio Ambiente, por la que se convocan las subvenciones para inversiones en conservación del medio natural e infraestructura a las entidades locales integradas en Parques Naturales declarados en la Comunidad Autónoma de La Rioja (extracto)",
            "tituloLeng": null,
            "texto": "<p>Primero. - Bases reguladoras:</p><p>La Orden 13/2015, de 23 de abril, de la Consejería de Agricultura, Ganadería y Medio Ambiente (BOR nº 57 de 29 de abril de 2015), por la que se establecen las bases reguladoras para la concesión de subvenciones para inversiones en conservación del medio natural e infraestructura a las entidades locales integradas en Parques Naturales declarados en la Comunidad Autónoma de La Rioja.</p><p>Segundo. -Objeto:                                                                                               </p><p>Convocar en el ejercicio 2024 para el ejercicio 2025, las ayudas reguladas por la Orden 13/2015, de 23 de abril, de la Consejería de Agricultura, Ganadería y Medio Ambiente, que regula el régimen de concesión de subvenciones para inversiones en conservación del medio natural e infraestructura a las entidades locales integradas en Parques Naturales declarados en la Comunidad Autónoma de La Rioja.</p><p>Tercero. - Beneficiarios:</p><p>Conforme a lo establecido en el artículo 2 de la Orden 13/2015, de 23 de abril, podrán ser beneficiarios los Ayuntamientos y Mancomunidades cuyo ámbito territorial esté total o parcialmente situado en los Parques Naturales que hayan sido declarados en la Comunidad Autónoma de La Rioja. Cada una de estas entidades sólo podrá obtener subvención por un único proyecto.</p><p>Cuarto. - Cuantía:</p><p>Aprobar el gasto para la convocatoria de las subvenciones para inversiones en conservación del medio natural e infraestructura a las entidades locales integradas en Parques Naturales declarados en la Comunidad Autónoma de La Rioja, de acuerdo a la Orden 13/2015, de 23 de abril, por un importe total de sesenta y dos mil euros (62.000 euros), con cargo a las siguientes partidas presupuestarias del presupuesto del año 2025:</p><p>05.06.4711.761.01   Proyecto 80702.2……….  52.080 euros.</p><p>05.06.4711.762.01   Proyecto 80702.2……….    9.920 euros.</p><p>La distribución de la totalidad de los fondos disponibles para esta ayuda entre las mencionadas partidas presupuestarias, deberá entenderse orientativa, puesto que han de considerarse en conjunto, y el reparto definitivo subordinado a las solicitudes efectivamente recibidas, de modo que si el crédito de algunas de las partidas presupuestarias no fuera comprometido por falta de solicitudes, podrá incrementar, previo el procedimiento oportuno, otra partida en la que el superior número de peticiones, exigiera un importe mayor para hacer frente al abono de las mismas.</p><p>Quinto. - Plazo de presentación de solicitudes:</p><p> </p><p>Las solicitudes se ajustarán al modelo de anexo que se adjunta a la Resolución de convocatoria y se podrán presentar hasta el 1 de marzo de 2025.</p><p> El modelo oficial de la solicitud estará disponible en la sede electrónica del Gobierno de La Rioja (www.larioja.org/medioambiente), en el apartado subvenciones.</p><p>Sexto. - Otros datos de interés:</p><p>1.- Convocatoria. - El texto íntegro de la Resolución de convocatoria estará disponible en la siguiente dirección de la página web del Gobierno de La Rioja (https://www.larioja.org/oficina-electronica/es?web=000&proc=01927)</p><p>2.- Solicitudes.-   El modelo oficial de la solicitud estará disponible en la Dirección General de Medio Natural y Paisaje (C/Prado viejo, 62 bis, Logroño), en el Servicio de Atención al Ciudadano (C/Beti Jai, 1, Logroño), o en la oficina electrónica de la sede electrónica del Gobierno de La Rioja www.larioja.org , en el área temática de medio ambiente.</p><p>3.- Documentación. -  Junto a la solicitud se deberá presentar la documentación que se recoge en el artículo 5 de la Orden 13/2015, de 23 de abril</p><p>4.- Procedimiento de concesión. - Tal y como se establece en el artículo 6 de la Orden 13/2015, de 23 de abril, estas ayudas se tramitarán en régimen de concurrencia competitiva.</p><p>El procedimiento de concesión se tramitará conforme a lo previsto en los artículos 6, 7, 8, 9, 10 y 11 de la Orden 13/2015, de 23 de abril.</p><p>El órgano competente para la ordenación e instrucción del procedimiento es la Dirección General de Medio Natural y Paisaje, a través del Servicio de Conservación de la Naturaleza y Planificación.</p><p>El órgano competente para resolver es la Consejera de Agricultura, Ganadería, Mundo Rural y Medio Ambiente u órgano en quien delegue.</p><p>5.- Notificación de la ayuda. - De acuerdo con lo previsto en el artículo 45 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas, la propuesta provisional de concesión y la resolución de concesión serán objeto de publicación en el Boletín Oficial de La Rioja.</p><p>Los requerimientos de subsanación de solicitud también se publicarán en el Boletín Oficial de La Rioja, especificando el listado de los beneficiarios que están obligados a presentar más documentación, de acuerdo con lo previsto en la normativa.</p><p>6.- Justificación y pago de la ayuda. - El plazo para la realización y acreditación de las obras subvencionadas finalizará el 30 de noviembre de 2025.</p><p>La justificación se realizará en base al artículo 15 de la Orden.</p><p>La Resolución de pago, así como todos los actos administrativos posteriores a la solicitud de pago del beneficiario, serán notificados individualmente de acuerdo con lo establecido en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p> </p>",
            "textoLeng": null,
            "url": "https://ias1.larioja.org/boletin/Bor_Boletin_visor_Servlet?referencia=32521787-1-PDF-566339",
            "cve": null,
            "desDiarioOficial": "BOR. B.O. DE LA RIOJA",
            "datPublicacion": "2024-12-17T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}