{
    "id": 1004655,
    "organo": {
        "nivel1": "OTROS",
        "nivel2": "UNIVERSITAT DE VALÈNCIA (ESTUDI GENERAL)",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803095",
    "fechaRecepcion": "2024-12-16T09:18:28+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 1500,
    "mrr": false,
    "descripcion": "III edición de premios Cátedra ValenciaPort a los mejores trabajos fin de grado y de máster de estudios oficiales de la UV y del máster de economía portuaria",
    "descripcionLeng": "III edició de premis Càtedra ValenciaPort als millors treballs fi de grau i de màster d'estudis oficials de la UV i del màster d'economia portuària",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades auxiliares a la educación",
            "codigo": "85.6"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "Resolución de 18 de noviembre de 2024, del rectorado de la Universitat de València, se convoca la III edición de premios Cátedra ValenciaPort a los mejores trabajos fin de grado y de máster de estudios oficiales de la UV y del máster de economía portuaria",
    "urlBasesReguladoras": "https://ir.uv.es/Zse5cGI",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Inicia al dia siguiente de su publicación en el DOGV",
    "textFin": "Finaliza el 15 de enero de 2025",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176886,
            "descripcion": "Texto en otra lengua de la convocatoria",
            "nombreFic": "convocatoria val.pdf",
            "long": 622818,
            "datMod": "2024-12-16T11:15:15.000+01:00",
            "datPublicacion": "2024-12-16T11:15:15.000+01:00"
        },
        {
            "id": 1176885,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "convocatoria cas.pdf",
            "long": 587027,
            "datMod": "2024-12-16T11:15:14.000+01:00",
            "datPublicacion": "2024-12-16T11:15:14.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171898,
            "titulo": "Extracto de la Resolución de 18 de noviembre 2024, del rectorado de la Universitat de València, por la que se convoca la III edición de los premios Cátedra ValenciaPort a los mejores trabajos fin de grado y trabajos fin de máster realizados en los programas de estudios oficiales de la Universitat de València, así como del máster de economía portuaria de la Autoridad Portuaria de Valencia, en los ámbitos del comercio internacional, los puertos, el transporte y la logística",
            "tituloLeng": "Extracte de la Resolució de 18 de novembre de 2024, del rectorat de la Universitat de València, per la qual es convoca la III edició dels premis Càtedra ValenciaPort als millors treballs fi de grau i treballs fi de màster realitzats en els programes d¿estudis oficials de la Universitat de València, així com del màster en economia portuària de l¿Autoritat Portuària de València, en els àmbits del comerç internacional, els ports, el transport i la logística",
            "texto": "<p>Primero. Beneficiarios:\n</p><p>Pueden participar el estudiantado o los graduados y las graduadas en los programas de estudios oficiales de la Universitat de València o en el máster de economía portuaria de la Autoridad Portuaria de València que durante el curso académico 2023-2024 hayan presentado un TFG o un TFM sobre el comercio internacional, los puertos, el transporte y la logística.\n</p><p>Segundo. Objeto:\n</p><p>Constituye el objeto de este concurso premiar a los mejores trabajos académicos: trabajo fin de grado (TFG) o trabajo fin de máster (TFM) relacionados en los ámbitos del comercio internacional, los puertos, el transporte y la logística, valorándose en especial los ligados al tráfico marítimo. \n</p><p>Estos trabajos deben haber sido realizados por estudiantes o graduados/as durante el curso académico 2023- 2024, en los programas de estudios oficiales de la Universitat de València o en el máster de economía portuaria de la Autoridad Portuaria de València.\n</p><p>Tercero. Bases reguladoras\n</p><p>La convocatoria está publicada en la siguiente url: \n</p><p>https://ir.uv.es/Zse5cGI \n</p><p>Cuarto. Cuantía:\n</p><p>Los premios se financian a cargo del capítulo VII del presupuesto de la Cátedra ValenciaPort del presupuesto de la Universitat de València para 2024, orgánica 33380061261, específica 20220282 por un importe de 1.500 euros. \n</p><p>Se establecen dos premios, uno de 1.000 euros (primer premio) y otro de 500 euros (segundo premio).\n</p><p>Quinto. Plazo de presentación de solicitudes:\n</p><p>El plazo de presentación de solicitudes comenzará el día siguiente a la publicación del extracto de esta convocatoria en el Diario Oficial de la Generalitat Valenciana y estará abierto hasta el 15 de enero de 2025 inclusive.\n</p>",
            "textoLeng": "<p>Primer. Beneficiaris:\n</p><p>Poden participar l’estudiantat o graduats i graduades en els programes d’estudis oficials de la Universitat de València o en el màster d’economia portuària de l’Autoritat Portuària de València que, durant el curs acadèmic 2023-2024, hagen presentat un TFG o un TFM sobre el comerç internacional, els ports, el transport i la logística.\n</p><p>Segon. Objecte:\n</p><p>Constitueix l’objecte d’aquest concurs premiar els millors treballs acadèmics: treball fi de grau (TFG) o treball fi de màster (TFM) relacionats en els àmbits del comerç internacional, els ports, el transport i la logística. Es valoren especialment aquells relacionats amb el trànsit marítim. \n</p><p>Aquests treballs han d’haver estat realitzats per estudiants o graduats i graduades durant el curs acadèmic 2023-2024, en els programes d’estudis oficials de la Universitat de València o en el màster d’Economia Portuària de l’Autoritat Portuària de València.\n</p><p>Tercer. Bases reguladores:\n</p><p>La convocatòria està publicada en la següent URL:\n</p><p>https://go.uv.es/PzR2E1c  \n</p><p>Quarta. Quantia:\n</p><p>Els premis es financen a càrrec del capítol VII del pressupost de la Càtedra ValenciaPort del pressupost de la Universitat de València per a 2024, orgànica 33380061261, específica 20220282, per un import de 1.500 euros. \n</p><p>S’estableixen dos premis, un de 1.000 euros (primer premi) i un altre de 500 euros (segon premi).\n</p><p>Quint. Termini de presentació de sol·licituds:\n</p><p>El termini de presentació de sol·licituds comença l’endemà de la publicació de l’extracte d’aquesta convocatòria en el Diari Oficial de la Generalitat Valenciana i estarà obert fins al 15 de enero de 2025 inclòs.\n</p>",
            "url": null,
            "cve": null,
            "desDiarioOficial": "DOCV. D.O. DE LA COMUNITAT VALENCIANA",
            "datPublicacion": "2024-12-20T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}