{
    "id": 1004582,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE GIRONA",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE GIRONA",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803022",
    "fechaRecepcion": "2024-12-13T14:45:14+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 30000,
    "mrr": false,
    "descripcion": "Convocatòria anticipada de subvencions de suport a les organitzacions professionals agràries",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA",
            "codigo": "A"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Agricultura, Pesca y Alimentación",
    "descripcionBasesReguladoras": "Bases específiques reguladores de subvencions  de suport a les organitzacions professionals agràries",
    "urlBasesReguladoras": "https://www.ddgi.cat/basescast/2024/",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "a partir de l¿endemà de la publicació de la convocatòria al BOPG",
    "textFin": "finalitza el 14 de febrer de 2025",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176748,
            "descripcion": "Texto en otra lengua de la convocatoria",
            "nombreFic": "0.2_convocatòria_subvencions_suport_organitzacions_professionals_T_12_11_scc_corregida.pdf",
            "long": 156646,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:30:00.000+01:00"
        },
        {
            "id": 1176747,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "0.3_(cast)convocatòria_subvencions_suport_organitzacions_professionals_agràries.pdf",
            "long": 150976,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:30:00.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171883,
            "titulo": "Convocatoria anticipada de subvenciones de apoyo a las organizaciones profesionales agrarias - año 2025",
            "tituloLeng": "Convocatòria anticipada de subvencions de suport a les organitzacions professionals agràries - any 2025",
            "texto": "<p>Extracto de la resolución de Presidencia, de fecha 5 de diciembre de 2024 de la Diputació de Girona, por la que se aprueba la convocatoria anticipada de subvenciones de apoyo a las organizaciones profesionales agrarias - año 2025</p><p></p><p>BDNS: </p><p></p><p>En conformidad con lo que prevén los artículos 17.3 b y 20.8 a de la Ley 38/2003, de 17 de noviembre, general de subvenciones, se publica el extracto de la convocatoria anticipada de subvenciones de apoyo a las organizaciones profesionales agrarias_año 2025, cuyo texto se puede consultar en la Base de Datos Nacional de Subvencionas (http://www.pap.minhap.gob.es/bdnstrans).</p><p></p><p>Primero. Beneficiarios</p><p></p><p>Pueden concurrir a la convocatoria de las subvenciones objeto de estas bases las organizaciones profesionales agrarias con ámbito de actuación dentro de la provincia de Girona.</p><p></p><p>Para obtener la condición de beneficiarios de las subvenciones, los solicitantes deberán cumplir los requisitos y las condiciones generales establecidos en el artículo 13 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p><p></p><p>Segundo. Objeto y finalidad </p><p></p><p>Estructurar y fijar los criterios y el procedimiento para la concesión de subvenciones del servicio de Medio Ambiente de la Diputació de Girona para el apoyo a las organizaciones profesionales agrarias y forestales de mayor representatividad, con los objetivos de contribuir a mejorar la capacidad técnica de las explotaciones agrarias de las comarcas gerundenses mediante la organización de jornadas y cursos de formación para agricultores y ganaderos; de fomentar la aplicación de criterios de buena gestión ambiental en las explotaciones, con un énfasis especial en la agricultura y la ganadería ecológicas, la conservación de la biodiversidad y la gestión forestal próxima a la natura, y de divulgación para fomentar el consumo de los productos de estas actividades.</p><p></p><p>Tercero. Bases reguladoras</p><p></p><p>Acuerdo de Pleno de la Diputació de Girona, de 19 de noviembre de 024, publicado en el BOP núm. 228, de 27 de noviembre de 2024.</p><p></p><p>Cuarto. Importe</p><p></p><p>El importe máximo destinado a la convocatoria es de 30.000,00 euros. Las aplicaciones presupuestarias a las que se carga el crédito presupuestario y los importes son los que se detallan a continuación.</p><p></p><p>Aplicación presupuestaria\t\t\t         \t\t\t        Importe (en €)</p><p>500/17207/4810100 ? CC ? Org.prof.agrarias y  asoc.  \t\t   30.000,00</p><p>Municipios prop.forestales</p><p>Total\t\t                             \t\t\t\t\t\t\t   30.000,00</p><p></p><p>Con el fin de atender a un mayor número de solicitudes de subvención o de otorgar un mayor importe en las subvenciones, este crédito podrá ampliarse con una cantidad adicional de como máximo el 50 %, derivada de modificaciones de crédito o de créditos sobrantes de otras convocatorias. La efectividad de la cuantía adicional estará condicionada a la correspondiente declaración de disponibilidad de crédito, previamente a la resolución de las subvenciones y a la aprobación del aumento de la convocatoria.</p><p></p><p>Quinto. Plazo de presentación de solicitudes</p><p></p><p>El plazo de presentación de solicitudes empezará a partir del día siguiente a la publicación de la convocatoria en el BOPG y finalizará el 14 de febrero de 2025. Habrá que formular las solicitudes mediante el modelo normalizado disponible en el sitio web de la Diputació de Girona (www.ddgi.cat/subvencions), acompañado de la documentación que establece el artículo 7 de las bases reguladoras.</p><p></p><p>Las solicitudes, junto con la documentación anexa requerida en estas bases, se tienen que presentar por el canal electrónico indicado en el Portal de subvenciones de la Diputació de Girona en el plazo que se establezca en la convocatoria.</p><p></p><p>Las bases, el formulario de solicitud y los modelos de documentos normalizados exigidos para la solicitud de esta convocatoria y el acceso a la plataforma de tramitación se podrán encontrar en la página de la convocatoria, disponible en el Portal de subvenciones de la Diputació de Girona: https://seu.ddgi.cat/subvencions</p><p></p><p>En caso de que el día de finalización del plazo de presentación de solicitudes coincida en sábado o festivo, el plazo mencionado pasará al día hábil siguiente. Las solicitudes, debidamente rellenadas, tienen que estar firmadas digitalmente por la persona interesada o por la que represente legalmente a la entidad.</p><p></p><p>Se podrán utilizar los sistemas de firma electrónica aceptados por la Diputació de Girona especificados en la Sede electrónica (https://seu.ddgi.cat/).</p><p></p><p>Sexto. Ámbito temporal de las acciones subvencionables</p><p></p><p>Se subvencionarán actuaciones, actividades o inversiones realizadas a partir del 1 de enero de 2025 y hasta el 28 de noviembre de 2025.</p><p></p><p>Séptimo. Plazo para justificar las subvenciones</p><p></p><p>El plazo para justificar los gastos subvencionados finaliza el 28 de noviembre de 2025.</p><p></p><p>Octavo. Pago</p><p></p><p>El pago de la subvención se tramitará previo informe favorable del centro gestor.</p><p></p><p>El pago de la subvención se efectuará mediante transferencia bancaria. </p><p></p><p>Noveno. Publicidad</p><p></p><p>Esta convocatoria se publicará en el tablón electrónico y en el sitio web de la Diputació y, de acuerdo con lo previsto en el artículo 17.3 b de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, su extracto se publicará en el BOPG.</p>",
            "textoLeng": "<p>Extracte de la resolució de Presidència de data 5 de desembre 2024 de la Diputació de Girona, per la qual s?aprova la convocatòria anticipada de subvencions de suport a les organitzacions professionals agràries - any 2025</p><p></p><p></p><p>BDNS: </p><p></p><p>De conformitat amb allò previst en els articles 17.3.b y 20.8.a de la Llei 38/2003, de 17 de novembre, general de subvencions, es publica l?extracte de la convocatòria anticipada de subvencions de suport a les organitzacions professionals agràries_any 2025, el text de la qual, es pot consultar a la Base de Dades Nacional de Subvencions (http://www.pap.minhap.gob.es/bdnstrans).</p><p></p><p>Primer. Beneficiaris</p><p></p><p>Poden concórrer a la convocatòria de les subvencions objecte d?aquestes bases les organitzacions professionals agràries amb àmbit d?actuació dins la província de Girona.</p><p></p><p>Per obtenir la condició de beneficiaris de les subvencions, els sol·licitants han de complir els requisits i les condicions generals establerts en l?article 13 de la Llei 38/2003, de 17 de novembre, general de subvencions.</p><p></p><p>Segon. Objecte i finalitat</p><p></p><p>Estructurar i fixar els criteris i el procediment per a la concessió de subvencions del servei de Medi Ambient de la Diputació de Girona per al suport a les organitzacions professionals agràries i forestals de més representativitat, amb l?objectiu de contribuir a millorar la capacitat tècnica de les explotacions agràries de les comarques gironines mitjançant l?organització de jornades i cursos de formació per a agricultors i ramaders; fomentar l?aplicació de criteris de bona gestió ambiental a les explotacions, amb un èmfasi especial en l?agricultura i la ramaderia ecològiques, la conservació de la biodiversitat i la gestió forestal propera a la natura, i la divulgació per fomentar el consum dels productes d?aquestes activitats.</p><p></p><p>Tercer. Bases reguladores</p><p></p><p>Acord del Ple de la Diputació de Girona, de 19 de novembre de 2024, publicat en el BOP núm. 228, de 27 de novembre de 2024.</p><p></p><p>Quart. Import </p><p></p><p>L?import màxim destinat a la convocatòria és de 30.000,00 €. Les aplicacions pressupostàries a què es carrega el crèdit pressupostari i els imports són els que es detallen a continuació. </p><p></p><p>Aplicació pressupostària\t\t\t\t\t\tImport (en €)</p><p>500/17207/4810100 ? CC - Org.prof.agraries i assoc.</p><p>Municipis prop. Forestals\t\t\t\t\t\t30.000,00</p><p>Total\t\t\t\t\t\t\t\t         \t30.000,00</p><p></p><p>Amb la finalitat d?atendre un major nombre de sol·licituds de subvenció o d?atorgar un major import en les subvencions, aquest crèdit podrà ser ampliat amb una quantitat addicional de com a màxim el 50%, derivada de modificacions de crèdit o crèdits sobrants d?altres convocatòries. L?efectivitat de la quantia addicional estarà condicionada a la corresponent declaració de disponibilitat de crèdit prèviament a la resolució de les subvencions i l?aprovació de l?augment de la convocatòria.</p><p></p><p>Cinquè. Termini de presentació de sol·licituds</p><p></p><p>El termini de presentació de sol·licituds comença a partir de l?endemà de la publicació de la convocatòria al BOPG i finalitza el 14 de febrer de 2025. Les sol·licituds s?han de formular mitjançant el model normalitzat disponible al web de la Diputació de Girona (www.ddgi.cat/subvencions), acompanyat de la documentació que preveu l?article 7 de les bases reguladores.</p><p></p><p>Les sol·licituds, juntament amb la documentació annexa requerida en aquestes bases, s?han de presentar pel canal electrònic indicat al Portal de Subvencions de la Diputació de Girona en el termini que s?estableixi a la convocatòria.</p><p></p><p>Les bases, el formulari de sol·licitud, i els models de documents normalitzats exigits per a la sol·licitud d?aquesta convocatòria i l?accés a la plataforma de tramitació es podran trobar a la pàgina de la convocatòria disponible al Portal de Subvencions de la Diputació de Girona: https://seu.ddgi.cat/subvencions</p><p></p><p>En cas que el dia d?acabament del termini de presentació de sol·licituds coincideixi en dissabte o festiu, el termini esmentat finalitzarà el dia hàbil següent. Les sol·licituds, degudament emplenades, han d?estar signades digitalment per la persona interessada o per la que representi legalment l?entitat. </p><p></p><p>Es podran utilitzar els sistemes de signatura electrònica acceptats per la Diputació de Girona especificats a la Seu electrònica (https://seu.ddgi.cat/).</p><p></p><p>Sisè. Àmbit temporal de les accions subvencionables</p><p></p><p>Se subvencionaran actuacions, activitats o inversions realitzades a partir de l?1 de gener de 2025 i fins al 28 de novembre de 2025.</p><p></p><p>Setè. Termini per justificar les subvencions</p><p></p><p>El termini per justificar les despeses subvencionades finalitza el 28 de novembre de 2025.</p><p></p><p>Vuitè. Pagament</p><p></p><p>El pagament de la subvenció es tramitarà previ informe favorable del centre gestor.</p><p></p><p>El pagament de la subvenció s?efectuarà mitjançant una transferència bancària.</p><p></p><p></p><p>Novè. Publicitat</p><p>Aquesta convocatòria es publicarà al tauler electrònic i al lloc web de la Diputació, i, d?acord amb el que preveu l?article 17.3 b de la Llei 38/2003, de 17 de novembre, general de subvencions, se?n publicarà l?extracte al BOPG.</p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/243/2024243011127.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}