{
    "id": 1004578,
    "organo": {
        "nivel1": "FIGUERES",
        "nivel2": "AYUNTAMIENTO DE FIGUERES",
        "nivel3": null
    },
    "sedeElectronica": "https://www.figueres.cat/tramits/convocatories",
    "codigoBDNS": "803018",
    "fechaRecepcion": "2024-12-13T14:41:07+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 120000,
    "mrr": false,
    "descripcion": "CONVOCATORIA PARA EL OTORGAMIENTO DE SUBVENCIONES PARA LA SUPRESIÓN DE BARRERAS ARQUITECTÓNICAS EN INMUEBLES DE FIGUERES (2024-2025).",
    "descripcionLeng": "CONVOCATÒRIA PER A L’ATORGAMENT DE SUBVENCIONS PER A LA SUPRESSIÓ DE BARRERES ARQUITECTÒNIQUES EN IMMOBLES DE FIGUERES (2024-2025) . ",
    "tiposBeneficiarios": [
        {
            "descripcion": "GRAN EMPRESA"
        },
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "CONSTRUCCIÓN",
            "codigo": "F"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Otras Prestaciones económicas",
    "descripcionBasesReguladoras": "Bases reguladores de la concessió de subvencions destinades a la rehabilitació i millora dels edificis de la ciutat de Figueres",
    "urlBasesReguladoras": "Bases reguladoras de la concesión de subvenciones destinadas a la rehabilitación y mejora de los edificios de la ciudad de Figueres",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "45 dies a partir de la publicació al BOP de la convocatòria",
    "textFin": "al final dels 45 dies de la publicació al BOP de la convocatòria",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176716,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "CONVOCATORIA CASTELLANO.pdf",
            "long": 260000,
            "datMod": "2024-12-13T15:15:02.000+01:00",
            "datPublicacion": "2024-12-13T15:15:02.000+01:00"
        },
        {
            "id": 1176718,
            "descripcion": "INSTANCIA SUBVENCIO BARRERES",
            "nombreFic": "instància.pdf",
            "long": 1001801,
            "datMod": "2024-12-13T15:15:02.000+01:00",
            "datPublicacion": "2024-12-13T15:15:02.000+01:00"
        },
        {
            "id": 1176717,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "CONVOCATORA CATALA.pdf",
            "long": 261254,
            "datMod": "2024-12-13T15:15:02.000+01:00",
            "datPublicacion": "2024-12-13T15:15:02.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171884,
            "titulo": "Extracto del decreto de la concejalía d'obras y actividades del Ayuntamiento de Figueres de 10/12/2024  de la convocatoria para el otorgamiento de subvenciones para la supresión de barreras arquitectónicas en inmuebles de Figueres (2024-2025).",
            "tituloLeng": "Extracte del decret de la regidoria d'Obres i activitats de l'Ajuntament de Figueres de 10/12/2024 de la convocatòria per a l'atorgament de subvencions per a la supressió de barreres arquitectòniques en immobles de Figueres (2024-2025) .",
            "texto": "<p>Primero. Beneficiarios</p><p>Podrán obtener la condición de beneficiarias de las subvenciones las personas físicas o jurídicas propietarias de inmuebles que emprendan (voluntariamente, sin que resulten obligadas por la normativa) actuaciones de supresión de barreras arquitectónicas, con adecuación del itinerario y la instalación de ascensores, o con ejecución de rampas y/o supresión de escalones o la instalación de remontadores de escalas u otros dispositivos de accesibilidad que tramiten la correspondiente solicitud de acuerdo con los requerimientos establecidos en la presente convocatoria y que estén en curso de ejecución entre el 1 de enero de 2024 y el 30 de junio de 2025, mientras que para el resto de supuestos de supresión de barreras arquitectónicas son susceptibles de recibir ayuda actuaciones hechas a partir del 1 de enero de 2020 y las que se acaben antes del 30 de junio de 2025.</p><p>Segundo. Objeto</p><p>- No podrán ser objeto de subvención:</p><p>Aquellos inmuebles por los cuales el Ayuntamiento de Figueres tenga en trámite o haya resuelto, en los cuatro años anteriores al de la publicación de la convocatoria en ejecución de estas bases, cualquier expediente por infracción de la normativa urbanística. (Dando por sentado que no haya sido resuelto satisfactoriamente a la fecha de la convocatoria).</p><p>Los inmuebles objeto de un expediente de declaración de ruina.</p><p>Los inmuebles que se tengan que expropiar.</p><p>Todas las actuaciones y obras tendrán que garantizar su coherencia técnica y constructiva con el estado de conservación del edificio así como su efectiva contribución a la mejora de las condiciones de uso y de seguridad.</p><p>Tercero. Bases reguladoras</p><p>Las Bases aprobadas por la Junta de Gobierno Local en sesión ordinaria celebrada el día 12 de noviembre de 2020 (BOP de Girona *núm, 229, de fecha 27 de noviembre de 2020).</p><p>Cuarto. Cuantía</p><p>Las subvenciones objeto de esta convocatoria se financian con cargo a las aplicaciones presupuestarias 2024 301 15220 78002 y 2024 301R3 15220 78002 denominadas “AYUDAS MEJORA ACCESIBILIDAD ASCENSORES Y OTROS (HACE)”, y se destina la cantidad total de ciento veinte mil euros (120.000,00 €).</p><p>Con el fin de atender un mayor número de solicitudes de subvención, este crédito podrá ser ampliado con una cantidad adicional, de como máximo ochenta mil euros (80.000,00 €), previa aprobación de la modificación de crédito correspondiente.</p><p>La efectividad de la cuantía adicional estará condicionada en la declaración de disponibilidad de crédito correspondiente con carácter previo a la resolución de las subvenciones y a la aprobación del aumento de la convocatoria. (Artículo 58.2 del Real *Decret 887/2006, de 21 de julio por el cual se aprueba el Reglamento de Subvenciones)</p><p> </p><p>Quinto. Plazo de presentación de solicitudes</p><p>Las solicitudes se podrán presentar durante el plazo de 45 DÍAS a contar desde el día siguiente a la publicación de la convocatoria al BOP (a través de la *BDNS).</p><p> </p><p>Sexto. Otros datos</p><p>Las subvenciones se conceden en régimen de concurrencia competitiva, mediante el sistema de concurso y convocatoria única.</p><p>Requisitos para solicitar la subvención</p><p>Tener la condición de beneficiario en base al que establece el punto 1.3 de la presente convocatoria y que se cumplan las condiciones y requisitos siguientes:</p><p>- Los beneficiarios tienen que estar al corriente de sus obligaciones con la Seguridad Social y Hacienda y no encontrarse en ninguno de las circunstancias previstas al arte. 13 de la Ley 38/2003, de 17 de noviembre, general de subvenciones.</p><p>-          El Ayuntamiento podrá fijar, si se tercia, mediante un informe de los servicios técnicos municipales, las actuaciones necesarias o indispensables para una correcta y proporcionada intervención. Su incumplimiento comportará la denegación o pérdida de la subvención, parcial o total, y el reintegro de las cantidades percibidas, si se tercia.</p><p>-          El presupuesto, a los efectos del cálculo de la subvención, está constituido por el presupuesto de ejecución del contratista (que incluye el coste de ejecución material, los gastos generales y el beneficio industrial ), más los honorarios facultativos (que incluyen proyecto o memoria valorada, dirección, y coordinación de seguridad y salud).</p><p>No forman parte del presupuesto o coste subvencionable el importe de los impuestos y tasas municipales. Además, los solicitantes tienen que hacer constar expresamente si se desgravan o no el IVA, para determinar si este se puede incluir dentro del presupuesto o coste subvencionable o hay que excluirlo.</p><p>-          El presupuesto subvencionable para la ejecución material de las obras e instalaciones es, como máximo, el que conste con motivo de las preceptivas autorizaciones municipales para la ejecución de las obras.</p><p>-          Estas subvenciones son compatibles con otras ayudas públicas siempre que con motivo de cada convocatoria, y de manera motivada, no se limite o excluya la concurrencia otras ayudas o subvenciones. Los solicitantes informarán en todo momento de las solicitudes efectuadas a otros organismos o sufragadas con recursos públicos, por los mismos conceptos, puesto que el importe de las subvenciones en ningún caso podrá ser de tal cuantía que, aislada o en concurrencia con otras subvenciones, ayudas, ingresos o recursos, supere el coste de la actividad subvencionada. Y, a la cuenta justificativa harán constar las ayudas e importes otorgados, su régimen temporal y las condiciones.</p><p>-          Hay que obtener la pertinente licencia municipal de obras para la ejecución de los trabajos.</p><p>Órganos competentes para la ordenación, instrucción y resolución del procedimiento</p><p>- La instrucción del procedimiento de concesión de estas subvenciones corresponde en el área de licencias urbanísticas y medioambientales. Esta podrá realizar de oficio las actuaciones necesarias para la determinación, conocimiento y comprobación de los datos en virtud de las cuales se formulará la correspondiente propuesta de concesión.</p><p>- La Comisión Calificadora valorará las solicitudes y elaborará la propuesta de resolución.</p><p>La Comisión Calificadora estará compuesta por:</p><p> Presidente:  Director del área</p><p> 2 Vocales:    Arquitecto municipal</p><p>Arquitecto técnico municipal.</p><p>Secretaria:    Ninguno de los servicios jurídicos y administrativos del área de Intervención en la edificación y uso del suelo.</p><p>- La Junta de Gobierno Local es, generalmente, el órgano competente para la convocatoria y la resolución del procedimiento de otorgamiento de las subvenciones, así como para resolver cualquier eventualidad no regulada expresamente por estas bases o por el acuerdo de la convocatoria</p><p>Presentación de solicitudes</p><p>- La solicitud de subvención y toda la documentación requerida se tendrá que presentar al Registro de entrada del Ayuntamiento o bien a través de los otros medios previstos en el artículo 16 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p>- Cada solicitante puede presentar una solicitud a la convocatoria. En caso de que se reciba más de una solicitud para una misma actuación, únicamente se considerará la primera que conste inscrita en el Registro General del Ayuntamiento de Figueres.</p><p>- La solicitud de la subvención la realizará la propiedad del inmueble, tanto si se trata de una o más personas físicas, de una sociedad mercantil como de una comunidad de propietarios. En este último supuesto hará falta, por lo tanto, que la comunidad esté legalmente constituida. Las subvenciones se otorgarán a la propiedad en su conjunto, nunca a título individual.</p><p>- Se aplicará aquello que dispone el Reglamento (UE) 2016/679 del Parlamento y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en cuanto al tratamiento de datos personales y a la libre circulación de estos datos y por el cual se deroga la Directiva 95/46/CE (Reglamento general de protección de datos) (DOUE 4.5.2016). Y la Ley Orgánica 3/2018, de 5 de diciembre, de protección de datos personales y garantía de los derechos digitales, que adapta el ordenamiento jurídico español al Reglamento (UE) 2016/679.</p><p>Contenido de la solicitud</p><p>- La documentación que hay que presentar es la siguiente:</p><p>a)        Modelo normalizado de solicitud de subvención, con expresión de los datos identificadores (postal y catastral) de la finca y de la persona física o jurídica solicitante, incluido el número de cuenta corriente en los efectos de posteriores liquidaciones.</p><p>b)        Original y fotocopia o fotocopia compulsada del DNI del/s titular/s (o de sus representantes en el caso de comunidades de propietarios y/o sociedades mercantiles).</p><p>c)        En el supuesto de que el inmueble a rehabilitar no sea una propiedad vertical o única, acuerdo de la comunidad de propietarios de solicitar la ayuda y proceder a la realización de los trabajos de acuerdo con las normas y ordenanzas municipales y las condiciones de la convocatoria.</p><p>d)        Fotografías del edificio (generales y de detalle de los elementos y zonas donde se actuará) en el estado previo a la intervención.</p><p>e)        Memoria descriptiva y justificativa, estructurada en los siguientes apartados:</p><p>-          descripción del estado inicial, de las problemáticas a resolver y de los trabajos que se pretenden realizar</p><p>-          planos o croquis con indicación de las problemáticas del estado inicial y de los materiales, acabados y actuaciones a realizar</p><p>-           memoria técnica, firmada por técnico/a competente, justificando el cumplimiento de la normativa de accesibilidad que sea de aplicación en el momento de concesión de la licencia de obras.</p><p>f)         Declaración exprés donde se defina</p><p>-          el número de viviendas que formen parte del inmueble.</p><p>-          descripción de la composición del inmueble, indicando el número de plantas del mismo.</p><p>-          relación de la propiedad de cada entidad del inmueble (número de diferentes propiedades del inmueble).</p><p>g)        Presupuesto detallado por capítulos o ramos, con mediciones de cada una de las partidas y oficios y aplicación de precios unitarios. Tiene que incorporar la seguridad y salud y tiene que especificar si los precios tienen incorporadas los gastos generales y el beneficio industrial o si se añaden al final antes del que expresa el presupuesto de ejecución del contratista. A continuación de este y para obtener el sumatorio total por conocimiento de la administración que se presenta a la convocatoria se detallarán complementariamente, si se tercia, los honorarios facultativos proporcionados, proyecto o memoria valorada, dirección, y coordinación de seguridad y salud)</p><p>- La enmienda de defectos en la solicitud o la aportación de documentación requerida</p><p>se tiene que realizar después del requerimiento y con la advertencia de dejación, en el plazo máximo de 10 días hábiles desde su notificación. Si transcurrido este plazo no se ha enmendado o se ha aportado la documentación preceptiva, se entiende que la persona interesada ha cejado en su solicitud, con la resolución previa que se tiene que dictar en los términos previstos en el artículo 68 de Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones públicas, y se archivarán las actuaciones sin ningún trámite ulterior.</p><p>- La presentación de la solicitud implica la plena aceptación y el conocimiento de las bases y la convocatoria correspondiente.</p><p> </p><p>Cuantía de la Subvención</p><p>- El importe de la subvención otorgada, junto con el de las subvenciones concedidas a la misma finalidad por otras entidades públicas o privadas, no puede ultrapasar el coste de la actuación subvencionada.</p><p>- El importe máximo de la ayuda para cada expediente es de veinticinco mil euros (25.000,00 €) para las actuaciones del grupo 1 y de diez mil euros (10.000,00 €) para las del grupo 2.</p><p>Así:</p><p>- Disfrutarán de una subvención por un importe de hasta un 40% del coste de las obras aquellas actuaciones destinadas a la instalación de ascensores en las mejores condiciones de accesibilidad que sean posibles mediante ajustes razonables, con un importe máximo de seis mil euros (6.000,00 €) por vivienda, con los siguientes condicionantes:</p><p>a)        Se suprimirán o adecuarán las barreras arquitectónicas entre la vía pública y el acceso en el ascensor con las mejores soluciones técnicas que resulten posibles.</p><p>b)        Habrá que tener constancia exprés de la entidad que actuará como promotora del conjunto de trabajos a realizar, tanto en cuanto a los trámites administrativos ante el ayuntamiento como por los aspectos relacionados con la Seguridad y Salud, responsabilidad civil, etc. En general, será la empresa adjudicataria de los trabajos de instalación la que tendrá que asumir este rol, pero se aceptará que sea la propiedad o comunidad de propietarios quienes actúe como promotor, siempre que se justifique la capacidad para asumir las obligaciones que se derivan.</p><p>c)         Los trabajos de instalación del ascensor tienen que incluir, en la actuación a realizar, todos aquellos aspectos (*paleteria, estructura, excavaciones, instalaciones nuevas o modificaciones de las existentes, revestimientos, máquina, etc) necesarios para completar la instalación del ascensor y el resto de trabajos complementarías porque este se pueda poner en funcionamiento.</p><p>- Disfrutarán de una subvención por un importe de hasta un 40% del coste de las obras aquellas actuaciones destinadas a la instalación de ascensores de velocidad reducida en las mejores condiciones de accesibilidad que sean posibles mediante ajustes razonables, con un importe máximo de cuatro mil euros (4.000,00 €) por vivienda, con los siguientes condicionantes:</p><p>a)        Siempre que sea técnicamente posible, se suprimirán las barreras arquitectónicas entre la vía pública y el acceso en el ascensor.</p><p>b)        Habrá que tener constancia exprés de la entidad que actuará como promotora del conjunto de trabajos a realizar, tanto en cuanto a los trámites administrativos ante el ayuntamiento como por los aspectos relacionados con la Seguridad y Salud, responsabilidad civil, etc. En general, será la empresa adjudicataria de los trabajos de instalación la que tendrá que asumir este rol, pero se aceptará que sea la propiedad o comunidad de propietarios quienes actúe como promotor, siempre que se justifique la capacidad para asumir las obligaciones que se derivan.</p><p>c)         Los trabajos de instalación del aparato tienen que incluir, en la actuación a realizar, todos aquellos aspectos (*paleteria, estructura, excavaciones, instalaciones nuevas o modificaciones de las existentes, revestimientos, máquina, etc) necesarios para completar la instalación del aparato y el resto de trabajos complementarías porque esta se pueda poner en funcionamiento.</p><p>Disfrutarán de una subvención por un importe de hasta un 40% del coste de las obras aquellas actuaciones destinadas a la ejecución de rampas y/o supresión de escalones, a la instalación de remontadores de escalas u otros dispositivos de accesibilidad, con un importe máximo de dos mil euros (2.000,00 €) por vivienda, con los siguientes condicionantes:</p><p>a) las actuaciones acogidas a este grupo tienen que cumplir los aspectos recogidos en materia de supresión de barreras arquitectónicas para edificios existentes en la normativa de accesibilidad:</p><p>-          itinerario practicable, según se define al Anexo 2 Normas de accesibilidad a la edificación del Decreto 135/1995, de 24 de marzo, de despliegue de la Ley 20/1991, de 25 de noviembre, de promoción de la accesibilidad y de supresión de barreras arquitectónicas, y de aprobación del Código de accesibilidad para las actuaciones solicitadas antes del 1 de septiembre de 2024.</p><p>-          las mejores condiciones de accesibilidad que sean posibles mediante ajustes razonables, según se establece a la SECCIÓN B. Zonas comunes de edificios con uso de vivienda del Anexo *3d Condiciones que tienen que cumplir los edificios existentes objeto de intervención del Decreto 209/2023, de 28 de noviembre, por el cual se aprueba el Código de accesibilidad de Cataluña, por las actuaciones solicitadas del 1 de septiembre de 2024 adelante.</p><p>- Se destinará el 50% de la dotación presupuestaria (60.000,00 €) para las actuaciones del grupo 1 y el otro 50% (60.000,00 €) para las del grupo 2.</p><p>En el supuesto de que en alguno de los dos grupos no se agote la dotación presupuestaria, la *escreix podrá pasar a incrementar la dotación del otro grupo si se tercia.</p><p>Criterios de valoración de las solicitudes</p><p>- Una vez concluida el periodo de presentación de solicitudes, se procederá a la valoración de la ayuda a conceder por cada una de las solicitudes presentadas, y se realizará una comprobación del importe total de los mencionados de ayudas.</p><p>- Para cada uno de los dos grupos, si el importe total de las ayudas a conceder es inferior a los sesenta mil euros (60.000,00 €) de la reserva presupuestaria por este concepto, se otorgará a cada una de las solicitudes presentadas la ayuda previamente calculada.</p><p>- En el supuesto de que esta suma sea superior a los sesenta mil euros (60.000,00 €), habrá que determinar qué solicitudes pueden recibir ayudas y en qué cuantía, y a tal efecto se valorarán las solicitudes según los siguientes criterios:</p><p>1.        Los expedientes presentados a la presente convocatoria se ordenarán en una lista única, de mayor a menor, según el número de viviendas que formen parte del inmueble para el cual se pide la ayuda.</p><p>2. En el supuesto de que dos o más solicitudes correspondan a inmuebles con el mismo número de viviendas, el orden relativo entre ellas se establecerá, también de mayor a menor, por el número de plantas de cada inmueble.</p><p>3. En el supuesto de que dos o más solicitudes correspondan a inmuebles con el mismo número de viviendas y el mismo número de plantas, el orden relativo entre ellas vendrá dado por el número de diferentes propiedades del inmueble, de mayor a menor.</p><p>4. En el supuesto de que dos o más solicitudes correspondan a inmuebles con el mismo número de viviendas, el mismo número de plantas y el mismo número de diferentes propiedades del inmueble, el orden relativo entre ellas vendrá dado por el número de personas empadronadas en el inmueble.</p><p>- Una vez obtenida esta lista, se asignará el importe que corresponda a cada una de las solicitudes empezando por el principio de la lista (la correspondiente al inmueble con el mayor número de viviendas), hasta agotar el importe total de las ayudas.</p><p>- La solicitud la eliminación de la cual permita que el importe total de las subvenciones a conceder sea inferior al importe previsto por esta convocatoria, se aprobará con una ayuda equivalente a la *escreix resultando hasta llegar al total de los sesenta mil euros (60.000,00 €).</p><p>- El hecho que una o más solicitudes, en aplicación de los criterios expuestos anteriormente, resulten excluidas de la obtención de ayudas en el marco de la presente convocatoria (ejercicio 2024/25) no menoscaba su derecho de poderse presentar a ulteriores convocatorias, siempre y cuando cumplan los requisitos establecidos en las bases.</p><p>- En el supuesto de que, en aplicación de los criterios expuestos anteriormente, a alguna solicitud se le otorgue una ayuda inferior al que le correspondería, esta podrá volver a solicitar a la próxima convocatoria la diferencia entre ambos importes.</p><p>Plazo de resolución y su notificación</p><p>- El plazo de resolución sobre el otorgamiento de las subvenciones será, como máximo, de dos meses desde el acabado del plazo para la presentación de los proyectos.</p><p>- Las concesiones y denegaciones así como todos los actos administrativos derivados de la tramitación administrativa relativa a las solicitudes para concurrir a las convocatorias que se lleven a cabo en el marco de estas bases se notificarán electrónicamente, vía e-*NOTUM, a los solicitantes que hayan manifestado su autorización a ser notificados por este medio, de forma exprés, en el impreso de solicitud.</p><p>-El sistema e-*NOTUM enviará un correo electrónico o un SMS de aviso informando del depósito de la notificación, a la dirección de correo electrónico o número de teléfono móvil que conste en el documento de autorización firmado por el solicitante.</p><p>El acceso a las notificaciones electrónicas por parte de las personas autorizadas requerirá su identificación mediante una contraseña desechable, que se enviará al número de teléfono móvil o dirección de correo electrónico autorizados.</p><p>10.4.- La notificación electrónica se entenderá rechazada a todos los efectos si, una vez se ha acreditado la puesta a disposición de personas autorizadas, han transcurrido diez días naturales sin que se haya accedido a su contenido, salvo que, de oficio o a instancia del destinatario se compruebe la imposibilidad técnica o material de acceder.</p><p>Plazo y forma de justificación de las subvenciones otorgadas</p><p>- Las actuaciones que forman parte de la subvención concedida tienen que estar ejecutadas antes del 30 de junio de 2025.</p><p>- La fecha tope para la presentación de la justificación de las actuaciones realizadas y la solicitud del pago de la ayuda es el 30 de septiembre de 2025.</p><p>- Para solicitar el pago de la ayuda concedida, habrá que presentar:</p><p>1)        Instancia de solicitud con expresión de los datos de la finca y del solicitante, incluido el número de cuenta corriente en los efectos de su liquidación.</p><p>2)        Declaración exprés que las inversiones han sido ejecutadas de acuerdo con la propuesta técnica presentada, de acuerdo con la preceptiva licencia de obras municipal (número y fecha).</p><p>3)        Cuenta justificativa simplificada que contendrá, como mínimo, la información siguiente:</p><p>•          Memoria justificativa de los trabajos realizados en cumplimiento de la subvención concedida, formulada con los impresos normalizados https://www.figueres.cat/tramits/convocatories/documentacio-per-a-la-justificacio-de-subvencions-adrecades-a-persones-a-persones-fisiques-entitats-i-empreses firmada por los interesados, y que tendrá que contener la descripción de las soluciones constructivas empleadas y fotografías del estado resultando.</p><p>•          Relación clasificada de los gastos efectuados, con identificación del proveedor, número de documento, importe, concepto, fecha de emisión de la factura y comprobando del pago.</p><p>Se considera efectivamente pagada el gasto a efectos de su consideración como subvencionable, con la cesión del derecho de cobro de la subvención a favor de los acreedores por razón del gasto realizado</p><p>•          Detalle de la financiación final de los gastos del concepto subvencionado, con indicación de la procedencia de los ingresos y subvenciones.</p><p>- Toda la documentación tiene que ser presentada al registro de entrada del Ayuntamiento o bien a través de los otros medios previstos en el artículo 16 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p>- Deficiencias en la justificación:</p><p>El centro gestor tendrá que comprobar que la documentación justificativa se presente en los plazos fijados y lo tendrá que verificar formalmente.</p><p>En el supuesto de que la documentación presentada como justificación fuera incompleta o incorrecta, se comunicará al interesado la necesidad de enmendar las anomalías detectadas en un plazo máximo improrrogable de 10 días, a contar desde el día siguiente que sea notificado, con la advertencia que, de no hacerlo, se procederá a la revocación o a la reducción de la subvención según corresponda, con la consecuente obligación de reintegro en caso de que se hubiera avanzado su pago.</p><p>Si una vez finalizada el plazo de presentación de la documentación justificativa, esta no se hubiera presentado, se procederá a requerir al beneficiario para que la presente en un plazo máximo improrrogable de 15 días, a contar desde el día siguiente que sea notificado, con la advertencia que, de no hacerlo se procederá a revocar la subvención con la consecuente obligación de reintegro en caso de que se hubiera avanzado su pago.</p><p>Cuando el beneficiario no justifique la totalidad de la subvención otorgada, habrá que aplicar, en base al que dispone el artículo 8 de la presente convocatoria, los % que correspondan en función de la tipología de actuación al coste total justificado y hasta el límite de los 25.000 euros.</p><p> </p><p>Régimen de recursos</p><p>El acuerdo de resolución de la convocatoria pondrá fin a la vía administrativa, y se podrá interponer un recurso contencioso-administrativo ante el Juzgado de lo contencioso-administrativo de Girona, en el plazo de dos meses a contar desde el día siguiente de su notificación. Alternativamente y de forma potestativa, se podrá interponer recurso de reposición ante el órgano competente para resolver, en el plazo de un mes a contar desde el día siguiente de su notificación.</p><p> </p><p>Medio de notificación</p><p>- Una vez transcurrida este plazo sin que se haya adoptado la resolución, los solicitantes pueden entender desestimadas sus solicitudes por silencio administrativo. La resolución tiene que ser notificada a cada beneficiario de manera individualizada en el plazo máximo de diez días posteriores a la fecha en que haya sido adoptada.</p><p>- Las notificaciones se harán por cualquier medio que permita en el Ayuntamiento tener constancia que el interesado o su representante legal ha recibido la resolución, como también de la fecha, la identidad y el contenido del acto administrativo, sin perjuicio de la obligación de publicidad de las subvenciones otorgadas, de acuerdo con el que establece la normativa general de subvenciones.</p><p>Publicitado</p><p>Esta convocatoria se publicará al tablón de anuncios y en el web corporativo del Ayuntamiento de Figueres. El extracto de la misma, de acuerdo con aquello previsto en el artículo 17.3.b de la Ley 38/2003, *de17 de noviembre, General de Subvenciones, se publicará en el Boletín Oficial de la Provincia de Girona.</p>",
            "textoLeng": "<p>Primer. Beneficiaris</p><p>Podran obtenir la condició de beneficiàries de les subvencions les persones físiques o jurídiques propietàries d’immobles que emprenguin (voluntàriament, sense que resultin obligades per la normativa) actuacions de supressió de barreres arquitectòniques, amb adequació de l'itinerari i la instal·lació d’ascensors, o amb execució de rampes i/o supressió de graons o la instal·lació de remuntadors d’escales o altres dispositius d’accessibilitat que tramitin la corresponent sol·licitud d’acord amb els requeriments establerts en la present convocatòria i que estiguin en curs d’execució entre l’1 de gener de 2024 i el 30 de juny de 2025, mentre que per a la resta de supòsits de supressió de barreres arquitectòniques són susceptibles de rebre ajut actuacions fetes a partir de l’1 de gener de 2020 i les que s’acabin abans del 30 de juny de 2025.</p><p> </p><p>Segon. Objecte</p><p>- No podran ser objecte de subvenció:</p><p>Aquells immobles pels quals l’Ajuntament de Figueres tingui en tràmit o hagi resolt, en els quatre anys anteriors al de la publicació de la convocatòria en execució d’aquestes bases, qualsevol expedient per infracció de la normativa urbanística. (Amb el benentès que no hagi estat resolt satisfactòriament a la data de la convocatòria).</p><p>Els immobles objecte d’un expedient de declaració de ruïna.</p><p>Els immobles que s’hagin d’expropiar.</p><p>Totes les actuacions i obres hauran de garantir la seva coherència tècnica i constructiva amb l'estat de conservació de l'edifici així com la seva efectiva contribució a la millora de les condicions d'ús i de seguretat.</p><p>Tercer. Bases reguladores</p><p>Les Bases aprovades per la Junta de Govern Local en sessió ordinària celebrada el dia 12 de novembre de 2020 (BOP de Girona núm, 229, de data 27 de novembre de 2020).</p><p> </p><p>Quart. Quantia</p><p>Les subvencions objecte d’aquesta convocatòria es financen amb càrrec a les aplicacions pressupostàries 2024 301 15220 78002 i 2024 301R3 15220 78002 denominades “AJUTS MILLORA ACCESSIBILITAT ASCENSORS I ALTRES (FA)”, i s’hi destina la quantitat total de cent vint mil euros (120.000,00 €).</p><p>Amb la finalitat d’atendre un major nombre de sol·licituds de subvenció, aquest crèdit podrà ser ampliat amb una quantitat addicional, de com a màxim vuitanta mil euros (80.000,00 €), prèvia aprovació de la modificació de crèdit corresponent.</p><p>L’efectivitat de la quantia addicional estarà condicionada a la declaració de disponibilitat de crèdit corresponent amb caràcter previ a la resolució de les subvencions i a l’aprovació de l’augment de la convocatòria. (Article 58.2 del Real Decret 887/2006, de 21 de juliol pel qual s’aprova el Reglament de Subvencions)</p><p> </p><p>Cinquè. Termini de presentació de sol·licituds</p><p>Les sol·licituds es podran presentar durant el termini de 45 DIES a comptar des de l’endemà de la publicació de la convocatòria al BOP (a través de la BDNS).</p><p>Sisè. Altres dades</p><p>Les subvencions es concedeixen en règim de concurrència competitiva, mitjançant el sistema de concurs i convocatòria única.</p><p>Requisits per sol·licitar la subvenció</p><p>Tenir la condició de beneficiari en base al que estableix el punt 1.3 de la present convocatòria i que es compleixin les condicions i requisits següents:</p><p>- Els beneficiaris han d’estar al corrent de les seves obligacions amb la Seguretat Social i Hisenda i no trobar-se en cap de les circumstàncies previstes a l’art. 13 de la Llei 38/2003, de 17 de novembre, general de subvencions.</p><p>-   L'Ajuntament podrà fixar, si s’escau, mitjançant un informe dels serveis tècnics municipals, les actuacions necessàries o indispensables per a una correcta i proporcionada intervenció. El seu incompliment comportarà la denegació o pèrdua de la subvenció, parcial o total, i el reintegrament de les quantitats percebudes, si s’escau.</p><p>-   El pressupost, als efectes del càlcul de la subvenció, està constituït pel pressupost d'execució del contractista (que inclou el cost d'execució material, les despeses generals i el benefici industrial ), més els honoraris facultatius (que inclouen projecte o memòria valorada, direcció, i coordinació de seguretat i salut).</p><p>No formen part del pressupost o cost subvencionable l’import dels impostos i taxes municipals. A més, els sol·licitants han de fer constar expressament si es desgraven o no l’IVA, per tal de determinar si aquest es pot incloure dins el pressupost o cost subvencionable o cal excloure’l.</p><p>-   El pressupost subvencionable per a l'execució material de les obres i instal·lacions és, com a màxim, el que consti amb motiu de les preceptives autoritzacions municipals per a l’execució de les obres.</p><p>-   Aquestes subvencions són compatibles amb altres ajuts públics sempre que amb motiu de cada convocatòria, i de manera motivada, no es limiti o exclogui la concurrència d’altres ajuts o subvencions. Els sol·licitants informaran en tot moment de les sol·licituds efectuades a altres organismes o sufragades amb recursos públics, pels mateixos conceptes, ja que l’import de les subvencions en cap cas podrà ser de tal quantia que, aïllada o en concurrència amb altres subvencions, ajudes, ingressos o recursos, superi el cost de l’activitat subvencionada. I, al compte justificatiu faran constar els ajuts i imports atorgats, el seu règim temporal i les condicions.</p><p>-   Cal obtenir la pertinent llicència municipal d’obres per a l'execució dels treballs.</p><p>Òrgans competents per a l’ordenació, instrucció i resolució del procediment</p><p>- La instrucció del procediment de concessió d’aquestes subvencions correspon a l’àrea de llicències urbanístiques i mediambientals. Aquesta podrà realitzar d’ofici les actuacions necessàries per a la determinació, coneixement i comprovació de les dades en virtut de les quals es formularà la corresponent proposta de concessió.</p><p>- La Comissió Qualificadora valorarà les sol·licituds i elaborarà la proposta de resolució.</p><p>La Comissió Qualificadora estarà composada per:</p><p> President:    Director de l’àrea</p><p> 2 Vocals:      Arquitecte municipal</p><p>Arquitecte tècnic municipal.</p><p>Secretària:    Cap dels serveis jurídics i administratius de l’àrea d’Intervenció en l’edificació i ús del sòl.</p><p>- La Junta de Govern Local és, generalment, l’òrgan competent per a la convocatòria i la resolució del procediment d’atorgament de les subvencions, així com per a resoldre qualsevol eventualitat no regulada expressament per aquestes bases o per l’acord de la convocatòria</p><p>Presentació de sol·licituds</p><p>- La sol·licitud de subvenció i tota la documentació requerida s’haurà de presentar al Registre d’entrada de l’Ajuntament o bé a través dels altres mitjans previstos a l’article 16 de la Llei 39/2015, d’1 d’octubre, del Procediment Administratiu Comú de les Administracions Públiques.</p><p>- Cada sol·licitant pot presentar una sol·licitud a la convocatòria. En cas que es rebi més d’una sol·licitud per a una mateixa actuació, únicament es considerarà la primera que consti inscrita en el Registre General de l'Ajuntament de Figueres.</p><p>- La sol·licitud de la subvenció la realitzarà la propietat de l'immoble, tant si es tracta d'una o més persones físiques, d'una societat mercantil com d'una comunitat de propietaris. En aquest darrer supòsit caldrà, per tant, que la comunitat estigui legalment constituïda. Les subvencions s’atorgaran a la propietat en el seu conjunt, mai a títol individual.</p><p>- S’aplicarà allò que disposa el Reglament (UE) 2016/679 del Parlament i del Consell, de 27 d'abril de 2016, relatiu a la protecció de les persones físiques pel que fa al tractament de dades personals i a la lliure circulació d'aquestes dades i pel qual es deroga la Directiva 95/46/CE (Reglament general de protecció de dades) (DOUE 4.5.2016). I la Llei orgànica 3/2018, de 5 de desembre, de protecció de dades personals i garantia dels drets digitals, que adapta l’ordenament jurídic espanyol al Reglament (UE) 2016/679.</p><p>Contingut de la sol·licitud</p><p>- La documentació que cal presentar és la següent:</p><p>a)   Model normalitzat de sol·licitud de subvenció, amb expressió de les dades identificadores (postal i cadastral) de la finca i de la persona física o jurídica sol·licitant, inclòs el número de compte corrent als efectes de posteriors liquidacions.</p><p>b)   Original i fotocòpia o fotocòpia compulsada del DNI del/s titular/s (o dels seus representants en el cas de comunitats de propietaris i/o societats mercantils).</p><p>c)    En el cas que l’immoble a rehabilitar no sigui una propietat vertical o única, acord de la comunitat de propietaris de sol·licitar l’ajut i procedir a la realització dels treballs d’acord amb les normes i ordenances municipals i les condicions de la convocatòria.</p><p>d)   Fotografies de l’edifici (generals i de detall dels elements i zones on s'actuarà) en l’estat previ a la intervenció.</p><p>e)   Memòria descriptiva i justificativa, estructurada en els següents apartats:</p><p>-   descripció de l'estat inicial, de les problemàtiques a resoldre i dels treballs que es pretenen realitzar</p><p>-   plànols o croquis amb indicació de les problemàtiques de l'estat inicial i dels materials, acabats i actuacions a realitzar</p><p>-    memòria tècnica, signada per tècnic/a competent, justificant el compliment de la normativa d’accessibilitat que sigui d’aplicació en el moment de concessió de la llicència d’obres.</p><p>f)     Declaració expressa on es defineixi</p><p>-   el número d'habitatges que formin part de l'immoble.</p><p>-   descripció de la composició de l'immoble, indicant el número de plantes del mateix.</p><p>-   relació de la propietat de cada entitat de l'immoble (número de diferents propietats de l'immoble).</p><p>g)   Pressupost detallat per capítols o rams, amb amidaments de cadascuna de les partides i oficis i aplicació de preus unitaris. Ha d'incorporar la seguretat i salut i ha d'especificar si els preus tenen incorporades les despeses generals i el benefici industrial o si s'afegeixen al final abans del que expressa el pressupost d'execució del contractista. A continuació d'aquest i per tal d'obtenir el sumatori total per coneixement de l'administració que es presenta a la convocatòria es detallaran complementàriament, si s'escau, els honoraris facultatius proporcionats, projecte o memòria valorada, direcció, i coordinació de seguretat i salut)</p><p>- L'esmena de defectes en la sol·licitud o l'aportació de documentació requerida</p><p>s'ha de realitzar després del requeriment i amb l'advertència de desistiment, en el termini màxim de 10 dies hàbils des de la seva notificació. Si transcorregut aquest termini no s'ha esmenat o s'ha aportat la documentació preceptiva, s'entén que la persona interessada ha desistit de la seva sol·licitud, amb la resolució prèvia que s'ha de dictar en els termes previstos a l'article 68 de Llei 39/2015, de 1 de octubre, del Procediment Administratiu Comú de les Administracions públiques, i s'arxivaran les actuacions sense cap tràmit ulterior.</p><p>- La presentació de la sol·licitud implica la plena acceptació i el coneixement de les bases i la convocatòria corresponent.</p><p> </p><p>Quantia de la Subvenció</p><p>- L’import de la subvenció atorgada, juntament amb el de les subvencions concedides a la mateixa finalitat per altres entitats públiques o privades, no pot ultrapassar el cost de l’actuació subvencionada.</p><p>- L’import màxim de l’ajut per a cada expedient és de vint-i-cinc mil euros (25.000,00 €) per a les actuacions del grup 1 i de deu mil euros (10.000,00 €) per a les del grup 2.</p><p>Així:</p><p>- Gaudiran d'una subvenció per un import de fins a un 40% del cost de les obres aquelles actuacions destinades a la instal·lació d'ascensors en les millors condicions d’accessibilitat que siguin possibles mitjançant ajustos raonables, amb un import màxim de sis mil euros (6.000,00 €) per habitatge, amb els següents condicionants:</p><p>a) Es suprimiran o adequaran les barreres arquitectòniques entre la via pública i l’accés a l’ascensor amb les millors solucions tècniques que resultin possibles.</p><p>b) Caldrà tenir constància expressa de l'entitat que actuarà com a promotora del conjunt de treballs a realitzar, tant pel que fa als tràmits administratius davant de l'ajuntament com pels aspectes relacionats amb la Seguretat i Salut, responsabilitat civil, etc. En general, serà l'empresa adjudicatària dels treballs d'instal·lació la que haurà d'assumir aquest rol, però s'acceptarà que sigui la propietat o comunitat de propietaris qui actuï com a promotor, sempre que es justifiqui la capacitat per assumir les obligacions que se'n deriven.</p><p>c)  Els treballs d'instal·lació de l'ascensor han d'incloure, en l'actuació a realitzar, tots aquells aspectes (paleteria, estructura, excavacions, instal·lacions noves o modificacions de les existents, revestiments, màquina, etc) necessaris per completar la instal·lació de l'ascensor i la resta de feines complementaries perquè aquest es pugui posar en funcionament.</p><p>- Gaudiran d'una subvenció per un import de fins a un 40% del cost de les obres aquelles actuacions destinades a la instal·lació d’ascensors de velocitat reduïda en les millors condicions d’accessibilitat que siguin possibles mitjançant ajustos raonables, amb un import màxim de quatre mil euros (4.000,00 €) per habitatge, amb els següents condicionants:</p><p>Sempre que sigui tècnicament possible, es suprimiran les barreres arquitectòniques entre la via pública i l’accés a l’ascensor.</p><p>Caldrà tenir constància expressa de l'entitat que actuarà com a promotora del conjunt de treballs a realitzar, tant pel que fa als tràmits administratius davant de l'ajuntament com pels aspectes relacionats amb la Seguretat i Salut, responsabilitat civil, etc. En general, serà l'empresa adjudicatària dels treballs d'instal·lació la que haurà d'assumir aquest rol, però s'acceptarà que sigui la propietat o comunitat de propietaris qui actuï com a promotor, sempre que es justifiqui la capacitat per assumir les obligacions que se'n deriven.</p><p>Els treballs d'instal·lació de l'aparell han d'incloure, en l'actuació a realitzar, tots aquells aspectes (paleteria, estructura, excavacions, instal·lacions noves o modificacions de les existents, revestiments, màquina, etc) necessaris per completar la instal·lació de l’aparell i la resta de feines complementaries perquè aquesta es pugui posar en funcionament.</p><p>Gaudiran d'una subvenció per un import de fins a un 40% del cost de les obres aquelles actuacions destinades a l’execució de rampes i/o supressió de graons, a la instal·lació de remuntadors d’escales o altres dispositius d’accessibilitat, amb un import màxim de dos mil euros (2.000,00 €) per habitatge, amb els següents condicionants:</p><p>a) les actuacions acollides a aquest grup han de complir els aspectes recollits en matèria de supressió de barreres arquitectòniques per a edificis existents en la normativa d’accessibilitat:</p><p>-   itinerari practicable, segons es defineix a l’Annex 2 Normes d'accessibilitat a l'edificació del Decret 135/1995, de 24 de març, de desplegament de la Llei 20/1991, de 25 de novembre, de promoció de l'accessibilitat i de supressió de barreres arquitectòniques, i d'aprovació del Codi d'accessibilitat per a les actuacions sol·licitades abans de l’1 de setembre de 2024.</p><p>-   les millors condicions d’accessibilitat que siguin possibles mitjançant ajustos raonables, segons s’estableix a la SECCIÓ B. Zones comunes d’edificis amb ús d’habitatge de l’Annex 3d Condicions que han de complir els edificis existents objecte d’intervenció del Decret 209/2023, de 28 de novembre, pel qual s'aprova el Codi d'accessibilitat de Catalunya, per les actuacions sol·licitades de l’1 de setembre de 2024 endavant.</p><p>- Es destinarà el 50% de la dotació pressupostària (60.000,00 €) per a les actuacions del grup 1 i l’altre 50% (60.000,00 €) per a les del grup 2.</p><p>En el cas que en algun dels dos grups no s’esgoti la dotació pressupostària, l’escreix podrà passar a incrementar la dotació de l’altre grup si s’escau.</p><p> </p><p>Criteris de valoració de les sol·licituds</p><p>- Un cop conclòs el període de presentació de sol·licituds, es procedirà a la valoració de l'ajut a concedir per cadascuna de les sol·licituds presentades, i es realitzarà una comprovació de l'import total dels esmentats d'ajuts.</p><p>- Per a cada un dels dos grups, si l'import total dels ajuts a concedir és inferior als seixanta mil euros (60.000,00 €) de la reserva pressupostària per aquest concepte, s'atorgarà a cadascuna de les sol·licituds presentades l'ajut prèviament calculat.</p><p>- En el cas que aquesta suma sigui superior als seixanta mil euros (60.000,00 €), caldrà determinar quines sol·licituds poden rebre ajuts i en quina quantia, i a tal efecte es valoraran les sol·licituds segons els següents criteris:</p><p>1. Els expedients presentats a la present convocatòria s'ordenaran en una llista única, de major a menor, segons el número d'habitatges que formin part de l'immoble per al qual es demana l'ajut.</p><p>2. En el cas que dues o més sol·licituds corresponguin a immobles amb el mateix número d'habitatges, l'ordre relatiu entre elles s'establirà, també de major a menor, pel número de plantes de cada immoble.</p><p>3. En el cas que dues o més sol·licituds corresponguin a immobles amb el mateix número d'habitatges i el mateix número de plantes, l'ordre relatiu entre elles vindrà donat pel número de diferents propietats de l'immoble, de major a menor.</p><p>4. En el cas que dues o més sol·licituds corresponguin a immobles amb el mateix número d'habitatges, el mateix número de plantes i el mateix número de diferents propietats de l'immoble, l'ordre relatiu entre elles vindrà donat pel número de persones empadronades en l'immoble.</p><p>- Un cop obtinguda aquesta llista, s'assignarà l'import que correspongui a cada una de les sol·licituds començant pel principi de la llista (la corresponent a l'immoble amb el major nombre d'habitatges), fins exhaurir l'import total dels ajuts.</p><p>- La sol·licitud l'eliminació de la qual permeti que l'import total de les subvencions a concedir sigui inferior a l'import previst per aquesta convocatòria, s'aprovarà amb un ajut equivalent a l'escreix resultant fins arribar al total dels seixanta mil euros (60.000,00 €).</p><p>- El fet que una o més sol·licituds, en aplicació dels criteris exposats anteriorment, resultin excloses de la obtenció d'ajuts en el marc de la present convocatòria (exercici 2024/25) no menyscaba el seu dret de poder-se presentar a ulteriors convocatòries, sempre i quan compleixin els requisits establerts a les bases.</p><p>- En el cas que, en aplicació dels criteris exposats anteriorment, a alguna sol·licitud se li atorgui un ajut inferior al que li correspondria, aquesta podrà tornar a sol·licitar a la propera convocatòria la diferència entre ambdós imports.</p><p>Termini de resolució i la seva notificació</p><p>- El termini de resolució sobre l’atorgament de les subvencions serà, com a màxim, de dos mesos des de l’acabament del termini per a la presentació dels projectes.</p><p>- Les concessions i denegacions així com tots els actes administratius derivats de la tramitació administrativa relativa a les sol·licituds per concórrer a les convocatòries que es portin a terme en el marc d’aquestes bases es notificaran electrònicament, via e-NOTUM, als sol·licitants que hagin manifestat la seva autorització a ser notificats per aquest mitjà, de forma expressa, en l’imprès de sol·licitud.</p><p>-El sistema e-NOTUM enviarà un correu electrònic o un SMS d’avís informant del dipòsit de la notificació, a l’adreça de correu electrònic o número de telèfon mòbil que consti en el document d’autorització signat pel sol·licitant.</p><p>L’accés a les notificacions electròniques per part de les persones autoritzades requerirà la seva identificació mitjançant una contrasenya d’un sol ús, que s’enviarà al número de telèfon mòbil o adreça de correu electrònic autoritzats.</p><p>10.4.- La notificació electrònica s’entendrà rebutjada a tots els efectes si, un cop s’ha acreditat la posada a disposició de persones autoritzades, han transcorregut deu dies naturals sense que s’hagi accedit al seu contingut, llevat que, d’ofici o a instància del destinatari es comprovi la impossibilitat tècnica o material d’accedir-hi.</p><p> </p><p>Termini i forma de justificació de les subvencions atorgades</p><p>- Les actuacions que formen part de la subvenció concedida han d'estar executades abans del 30 de juny de 2025.</p><p>- La data límit per a la presentació de la justificació de les actuacions realitzades i la sol·licitud del pagament de l'ajut és el 30 de setembre de 2025.</p><p>- Per tal de sol·licitar el pagament de l’ajut concedit, caldrà presentar:</p><p>1) Instància de sol·licitud amb expressió de les dades de la finca i del sol·licitant, inclòs el número de compte corrent als efectes de la seva liquidació.</p><p>2) Declaració expressa que les inversions han estat executades d’acord amb la proposta tècnica presentada, d'acord amb la preceptiva llicència d’obres municipal (número i data).</p><p>3) Compte justificatiu simplificat que contindrà, com a mínim, la informació següent:</p><p>Memòria justificativa dels treballs realitzats en compliment de la subvenció concedida, formulada amb els impresos normalitzats https://www.figueres.cat/tramits/convocatories/documentacio-per-a-la-justificacio-de-subvencions-adrecades-a-persones-a-persones-fisiques-entitats-i-empreses  signada pels interessats, i que haurà de contenir la descripció de les solucions constructives emprades i fotografies de l’estat resultant.</p><p>Relació classificada de les despeses efectuades, amb identificació del proveïdor, número de document, import, concepte, data d’emissió de la factura i comprovant del pagament.</p><p>Es considera efectivament pagada la despesa a l'efecte de la seva consideració com a subvencionable, amb la cessió del dret de cobrament de la subvenció a favor dels creditors per raó de la despesa realitzada</p><p>Detall del finançament final de les despeses del concepte subvencionat, amb indicació de la procedència dels ingressos i subvencions.</p><p>- Tota la documentació ha de ser presentada al registre d’entrada de l’Ajuntament o bé a través dels altres mitjans previstos a l’article 16 de la Llei 39/2015, d’1 d’octubre, del Procediment Administratiu Comú de les Administracions Públiques.</p><p>- Deficiències en la justificació:</p><p>El centre gestor haurà de comprovar que la documentació justificativa es presenti en els terminis fixats i l’haurà de verificar formalment.</p><p>En el cas que la documentació presentada com a justificació fos incompleta o incorrecta, es comunicarà a l’interessat la necessitat d’esmenar les anomalies detectades en un termini màxim improrrogable de 10 dies, a comptar des de l’endemà que sigui notificat, amb l’advertiment que, de no fer-ho, es procedirà a la revocació o a la reducció de la subvenció segons correspongui, amb la conseqüent obligació de reintegrament en cas que s’hagués avançat el seu pagament.</p><p>Si un cop finalitzat el termini de presentació de la documentació justificativa, aquesta no s’hagués presentat, es procedirà a requerir al beneficiari per tal que la presenti en un termini màxim improrrogable de 15 dies, a comptar des de l’endemà que sigui notificat, amb l’advertiment que, de no fer-ho es procedirà a revocar la subvenció amb la conseqüent obligació de reintegrament en cas que s’hagués avançat el seu pagament.</p><p>Quan el beneficiari no justifiqui la totalitat de la subvenció atorgada, caldrà aplicar, en base al que disposa l’article 8 de la present convocatòria, els % que corresponguin en funció de la tipologia d'actuació al cost total justificat i fins al límit dels 25.000 euros.</p><p> </p><p>Règim de recursos</p><p>L’acord de resolució de la convocatòria posarà fi a la via administrativa, i s’hi podrà interposar un recurs contenciós administratiu davant del Jutjat Contenciós Administratiu de Girona, en el termini de dos mesos a comptar des del dia següent de la seva notificació. Alternativament i de forma potestativa, es podrà interposar recurs de reposició davant de l’òrgan competent per resoldre, en el termini d’un mes a comptar des del dia següent de la seva notificació.</p><p>Mitjà de notificació</p><p>- Un cop transcorregut aquest termini sense que s’hagi adoptat la resolució, els sol·licitants poden entendre desestimades les seves sol·licituds per silenci administratiu. La resolució ha de ser notificada a cada beneficiari de manera individualitzada en el termini màxim de deu dies posteriors a la data en què hagi estat adoptada.</p><p>- Les notificacions es faran per qualsevol mitjà que permeti a l’Ajuntament tenir constància que l’interessat o el seu representant legal ha rebut la resolució, com també de la data, la identitat i el contingut de l’acte administratiu, sens perjudici de l’obligació de publicitat de les subvencions atorgades, d’acord amb el que estableix la normativa general de subvencions.</p><p> </p><p>Publicitat</p><p>Aquesta convocatòria es publicarà al tauler d’anuncis i al web corporatiu de l’Ajuntament de Figueres. L’extracte de la mateixa, d’acord amb allò previst a l’article 17.3.b de la Llei 38/2003, de17 de novembre, General de Subvencions, es publicarà en el Butlletí Oficial de la Província de Girona.</p><p> </p><p> </p><p> </p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/243/2024243011122.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}