{
    "id": 1004583,
    "organo": {
        "nivel1": "FIGUERES",
        "nivel2": "AYUNTAMIENTO DE FIGUERES",
        "nivel3": null
    },
    "sedeElectronica": "https://www.figueres.cat/tramits/convocatories",
    "codigoBDNS": "803023",
    "fechaRecepcion": "2024-12-13T14:46:40+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 150000,
    "mrr": false,
    "descripcion": "CONVOCATORIA PARA El OTORGAMIENTO DE SUBVENCIONES DESTINADAS A LA RESTAURACIÓN Y REHABILITACIÓN DE FACHADAS De EDIFICIOS EN EL MUNICIPIO DE FIGUERES (ejercicio 2024-25)",
    "descripcionLeng": "CONVOCATÒRIA PER A L’ATORGAMENT DE SUBVENCIONS DESTINADES A LA RESTAURACIÓ I REHABILITACIÓ DE FAÇANES D’EDIFICIS EN EL MUNICIPI DE FIGUERES (exercici 2024-25) ",
    "tiposBeneficiarios": [
        {
            "descripcion": "GRAN EMPRESA"
        },
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "CONSTRUCCIÓN",
            "codigo": "F"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Otras Prestaciones económicas",
    "descripcionBasesReguladoras": "Bases reguladores de la concessió de subvencions destinades a la rehabilitació i millora dels edificis de la ciutat de Figueres.",
    "urlBasesReguladoras": "https://ssl4.ddgi.cat/bopV1/pdf/2020/229/202022908688.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "45 dias a partir publicación BOP de la convocatoria",
    "textFin": "Al final de los 45 dias de la publicaciòn al BOP de la convocatoria",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176721,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Convocatoria en castellano.pdf",
            "long": 255177,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:15:01.000+01:00"
        },
        {
            "id": 1176722,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "Convocatòria en català.pdf",
            "long": 254262,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:15:01.000+01:00"
        },
        {
            "id": 1176727,
            "descripcion": "Annex 2-aires-condicionats",
            "nombreFic": "annex-2-aires-condicionats.pdf",
            "long": 519467,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:15:01.000+01:00"
        },
        {
            "id": 1176726,
            "descripcion": "Annex 1 Carta Colors",
            "nombreFic": "Annex 1 Carta Colors.pdf",
            "long": 2925040,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:15:01.000+01:00"
        },
        {
            "id": 1176724,
            "descripcion": "Instancia Façanes 2024-2025",
            "nombreFic": "Subvencio façanes 2024-2025 -.pdf",
            "long": 858753,
            "datMod": "2024-12-13T15:15:01.000+01:00",
            "datPublicacion": "2024-12-13T15:15:01.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171885,
            "titulo": "Extracto del decreto de la concejalía d'obras y actividades del Ayuntamiento de Figueres de 10/12/2024 de la convocatoria para el otorgamiento de subvenciones destinadas a la restauración y rehabilitación de fachadas de edificios en el municipio de Figueres (ejercicio 2024-2025)",
            "tituloLeng": "Extracte del decret de la regidoria d'obres i activitats de l'Ajuntament de Figueres de 10/12/2024 de la convocatòria per a l'atorgament de subvencions destinades a la restauració i rehabilitació de façanes d'edificis en el municipi de Figueres (exercici 2024-2025)",
            "texto": "<p>Primero. Beneficiarios</p><p>Podrán obtener la condición de beneficiarias de las subvenciones las personas físicas o jurídicas propietarias de inmuebles que emprendan actuaciones de restauración, rehabilitación y mejora de las condiciones de las fachadas, que tramiten la correspondiente solicitud de acuerdo con los requerimientos establecidos en la presente convocatoria, y que se hayan ejecutado entre el 1 de enero de 2024 y el 30 de junio de 2025. Las solicitudes de ayudas económicas se efectúan con independencia a la comunicación o solicitud de las autorizaciones municipales que sean exigibles, que pueden haber sido tramitadas con anterioridad o ser tramitadas posteriormente.</p><p>Segundo. Objeto</p><p>No podrán ser objeto de subvención:</p><p>a) Aquellos inmuebles por los cuales el Ayuntamiento de Figueres tenga en trámite o haya resuelto, en los cuatro años anteriores al de la publicación de la convocatoria en ejecución de estas bases, cualquier expediente por infracción de la normativa urbanística, excepción hecha de los expedientes relativos a carencias de conservación o órdenes de ejecución relacionadas, la resolución de las cuales precisamente quede contemplada en el conjunto de la rehabilitación y mejora propuesta.</p><p>b) Los inmuebles objeto de un expediente de declaración de ruina.</p><p>c) Los inmuebles que se tengan que expropiar.</p><p>d) Inmuebles incluidos en el suelo urbano no consolidado, pendiente de cesiones o de completar la urbanización; los incluidos en polígonos de actuación urbanística, no desarrollados y los inmuebles que estén fuera de ordenación.</p><p>Todas las actuaciones y obras tendrán que garantizar su coherencia técnica y constructiva con el estado de conservación del edificio así como su efectiva contribución a la mejora de las condiciones de uso, seguridad y presencia del edificio en el paisaje urbano, con la adecuación o supresión de partes o elementos impropios del inmueble de acuerdo con la normativa urbanística aplicable.</p><p>Tercero. Bases reguladoras</p><p>Las Bases aprobadas por la Junta de Gobierno Local en sesión ordinaria celebrada el día 12 de noviembre de 2020 (BOP de Girona núm, 229, de fecha 27 de noviembre de 2020).</p><p>Cuarto. Cuantía</p><p>Las subvenciones objeto de esta convocatoria se financian con cargo a las aplicaciones presupuestarias 20243011522078000 “AYUDAS REHABILITACIÓN FACHADAS (HACE)” y se destina la cantidad total de ciento cincuenta mil euros (150.000,00€).</p><p>Con el fin de atender un mayor número de solicitudes de subvención, este crédito podrá ser ampliado con una cantidad adicional, de como máximo ciento mil euros (100.000’00 €), previa aprobación de la modificación de crédito correspondiente.</p><p>La efectividad de la cuantía adicional estará condicionada en la declaración de disponibilidad de crédito correspondiente con carácter previo a la resolución de las subvenciones y a la aprobación del aumento de la convocatoria. (Artículo 58.2 del Real Decret 887/2006, de 21 de julio por el cual se aprueba el Reglamento de Subvenciones)</p><p>Quinto. Plazo de presentación de solicitudes</p><p>Las solicitudes se podrán presentar durante el plazo de 45 DÍAS a contar desde el día siguiente a la publicación de la convocatoria al BOP (a través de la BDNS).</p><p>Sexto. Otros datos</p><p>Las subvenciones se conceden en régimen de concurrencia competitiva, mediante el sistema de concurso y convocatoria única.</p><p>Requisitos para solicitar la subvención</p><p>Tener la condición de beneficiario en base al que establece el punto 1.3 de la presente convocatoria y que se cumplan las condiciones y requisitos siguientes:</p><p>Los beneficiarios tienen que estar al corriente de sus obligaciones con la Seguridad Social y Hacienda y no encontrarse en ninguno de las circunstancias previstas al arte. 13 de la Ley 38/2003, de 17 de noviembre, general de subvenciones.</p><p>El Ayuntamiento podrá fijar, si se tercia, mediante un informe de los servicios técnicos municipales, las actuaciones necesarias o indispensables para una correcta y proporcionada intervención. Su incumplimiento comportará la denegación o pérdida de la subvención, parcial o total, y el reintegro de las cantidades percibidas, si se tercia.</p><p>Los trabajos de rehabilitación se tienen que ajustar a las directrices establecidas al informe de los servicios técnicos municipales, qué finalidad será tanto la de determinar los elementos a reparar o rehabilitar de las fachadas y los elementos impropios de la fachada que se tendrán que retirar como la de validar la solución constructiva que se quiere llevar a cabo, incluidos los aspectos relativos en los materiales propuestos y en el presupuesto aportado.</p><p>Los acabados de fachada de los edificios protegidos tendrán que ser restaurados de acuerdo con su naturaleza y composición original. Los estucos tendrán que ser de cal empapada con colorantes de tierras con acabados raspados o deslizados. Se aplicarán encima de un enlucido y siguiendo las reglas de posta en obra por capas de grosores decrecientes en espesura y de dosificación más rica en cal conforme más superficiales sean.</p><p>Las pinturas, cuando se proceda este acabado, serán de naturaleza no filmògena y transpirable de acabado mate y textura lisa que garanticen un alto índice de permeabilidad como son las de silicato o a la cal. No se admite el uso de pinturas plásticas sobre los menajes.</p><p>La combinación de colores a emplear se basará en la coherencia con la estructura arquitectónica original del edificio de tal manera que la actuación refuerce las características tipológicas formales. Estas se basarán de manera general en los edificios con niveles de protección en las propias catas in situ y en los estudios y cartas de colores históricos que se adjuntan como Anexo 1 a esta convocatoria.</p><p>Los aparatos de climatización no pueden quedar a la vista a las fachadas de los edificios y tienen que situarse a la cubierta para evitar la agresión al paisaje urbano. En caso de que se demuestre imposibilidad de instalación a la cubierta, la adecuación de estos elementos impropios tendrá que tener en cuenta los criterios descritos al Anexo 2.</p><p>El presupuesto, a los efectos del cálculo de la subvención, está constituido por el presupuesto de ejecución del contratista (que incluye el coste de ejecución material, los gastos generales y el beneficio industrial ), más los honorarios facultativos (que incluyen proyecto o memoria valorada, dirección, y coordinación de seguridad y salud) y si procede, los costes de las diagnosis y estudios técnicos imprescindibles previos a la elaboración del proyecto o memoria valorada. No es subvencionable el coste de los informes sobre inspección técnica del edificio (ITE) ni de los certificados de aptitud del edificio.</p><p>No forman parte del presupuesto o coste subvencionable el importe de los impuestos y tasas municipales. Además, los solicitantes tienen que hacer constar expresamente si se desgravan o no el IVA, para determinar si este se puede incluir dentro del presupuesto o coste subvencionable o hay que excluirlo.</p><p>El presupuesto subvencionable para la ejecución material de las obras e instalaciones es, como máximo, el que conste con motivo de las preceptivas autorizaciones municipales para la ejecución de las obras.</p><p>Estas subvenciones son compatibles con otras ayudas públicas siempre que con motivo de cada convocatoria, y de manera motivada, no se limite o excluya la concurrencia otras ayudas o subvenciones. Los solicitantes informarán en todo momento de las solicitudes efectuadas a otros organismos o sufragadas con recursos públicos, por los mismos conceptos, puesto que el importe de las subvenciones en ningún caso podrá ser de tal cuantía que, aislada o en concurrencia con otras subvenciones, ayudas, ingresos o recursos, supere el coste de la actividad subvencionada. Y, a la cuenta justificativa harán constar las ayudas e importes otorgados, su régimen temporal y las condiciones.</p><p>Hay que obtener la pertinente licencia municipal de obras para la ejecución de los trabajos. En el caso de necesitar la instalación de un andamio tubular para la ejecución de los trabajos, habrá que disponer del correspondiente proyecto, firmado por un técnico competente.</p><p>Órganos competentes para la ordenación, instrucción y resolución del procedimiento</p><p>La instrucción del procedimiento de concesión de estas subvenciones corresponde en el área de Intervención en la edificación y uso del suelo, a cargo del arquitecto técnico municipal del área de Intervención en la edificación y uso del suelo que no forma parte de la Comisión Calificadora. Esta podrá realizar de oficio las actuaciones necesarias para la determinación, conocimiento y comprobación de los datos en virtud de las cuales se formulará la correspondiente propuesta de concesión.</p><p>La Comisión Calificadora valorará las solicitudes y elaborará la propuesta de resolución.</p><p>La Comisión Calificadora estará compuesta por:</p><p>- Presidente: Director del área de Urbanismo</p><p>- 2 Vocales:</p><p>• Arquitecto municipal del área de Intervención en la edificación y uso del suelo.</p><p>• Arquitecto técnico municipal del área de Intervención en la edificación y uso del suelo.</p><p>- Secretaria: Cabe de los servicios jurídicos y administrativos del área de Intervención en la edificación y uso del suelo.</p><p>El órgano competente para la convocatoria y la resolución del procedimiento de otorgamiento de las subvenciones, así como para resolver cualquier eventualidad no regulada expresamente por estas convocatoria es la Alcaldía Presidencia.</p><p>Presentación de solicitudes</p><p>La solicitud de subvención y toda la documentación requerida se tendrá que presentar al Registro de entrada del Ayuntamiento o bien a través de los otros medios previstos en el artículo 16 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p>Las solicitudes se podrán presentar durante el plazo de 45 DÍAS a contar desde el día siguiente a la publicación de la convocatoria al BOP (a través de la BDNS).</p><p>Cada solicitante puede presentar una solicitud a la convocatoria. En caso de que se reciba más de una solicitud para una misma actuación, únicamente se considerará la primera que conste inscrita en el Registro General del Ayuntamiento de Figueres.</p><p>La solicitud de la subvención la realizará la propiedad del inmueble, tanto si se trata de una o más personas físicas, de una sociedad mercantil como de una comunidad de propietarios. En este último supuesto hará falta, por lo tanto, que la comunidad esté legalmente constituida. Las subvenciones se otorgarán a la propiedad en su conjunto, nunca a título individual.</p><p>Se aplicará aquello que dispone el Reglamento (UE) 2016/679 del Parlamento y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en cuanto al tratamiento de datos personales y a la libre circulación de estos datos y por el cual se deroga la Directiva 95/46/CE (Reglamento general de protección de datos) (DOUE 4.5.2016). Y la Ley Orgánica 3/2018, de 5 de diciembre, de protección de datos personales y garantía de los derechos digitales, que adapta el ordenamiento jurídico español al Reglamento (UE) 2016/679.</p><p>Contenido de la solicitud</p><p>La documentación que hay que presentar es la siguiente:</p><p>a) Modelo normalizado de solicitud de subvención, con expresión de los datos identificadores (postal y catastral) de la finca y de la persona física o jurídica solicitante, incluido el número de cuenta corriente en los efectos de posteriores liquidaciones.</p><p>b) Copia del DNI del/s titular/s (o de sus representantes en el caso de comunidades de propietarios y/o sociedades mercantiles).</p><p>c) En el supuesto de que el inmueble a rehabilitar no sea una propiedad vertical o única, acuerdo de la comunidad de propietarios de solicitar la ayuda y proceder a la realización de los trabajos de acuerdo con las normas y ordenanzas municipales y las condiciones de la convocatoria.</p><p>d) Fotografías del edificio (generales de fachadas y de detalle de los elementos a rehabilitar) en el estado previo a la intervención.</p><p>e) Planos o croquis generales y de detalle, con indicación textual y gráfica de las problemáticas del estado inicial y de los materiales, acabados y colores de la propuesta.</p><p>f) Memoria descriptiva y justificativa, estructurada en los siguientes apartados:</p><p>1) Edificación original y reformas anteriores en el estado actual; años de construcción y remodelación; autores, información de archivo y bibliografía</p><p>2) Problemáticas de inseguridad o deterioro a resolver y trabajos de restauración y rehabilitación que se pretenden realizar,</p><p>3) Justificación, si se tercia, de las medidas adoptadas para la supresión o corrección de elementos añadidos disconformes con las ordenanzas (aplacados, marquesinas y/o letreros impropios, cierres o persianas inadecuadas añadidas, aparatos de aire acondicionado y/o antenas en fachadas o balcones, etc)</p><p>4) Justificación, si se tercia, de la propuesta de integración arquitectónica y de adecuación de los servicios aéreos sobrepuestos intermediando, según los casos, su soterramiento, encastament o canalización superficial integrada con la motlluració de las fachadas.</p><p>g) Presupuesto detallado por capítulos o ramos, con mediciones de cada una de las partidas y oficios y aplicación de precios unitarios. Tiene que incorporar la seguridad y salud y tiene que especificar si los precios tienen incorporadas los gastos generales y el beneficio industrial o si se añaden al final antes del que expresa el presupuesto de ejecución del contratista. A continuación de este y para obtener el sumatorio total por conocimiento de la administración que se presenta a la convocatoria se detallarán complementariamente, si se tercia, los honorarios facultativos proporcionados (diagnosis y estudios técnicos imprescindibles previos, proyecto o memoria valorada, dirección, y coordinación de seguridad y salud).</p><p>La enmienda de defectos en la solicitud o la aportación de documentación requerida se tiene que realizar después del requerimiento y con la advertencia de dejación, en el plazo máximo de 10 días hábiles desde su notificación. Si transcurrido este plazo no se ha enmendado o se ha aportado la documentación preceptiva, se entiende que la persona interesada ha cejado en su solicitud, con la resolución previa que se tiene que dictar en los términos previstos en el artículo 68 de Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones públicas, y se archivarán las actuaciones sin ningún trámite ulterior.</p><p>La presentación de la solicitud implica la plena aceptación y el conocimiento de las bases y la convocatoria correspondiente.</p><p>Cuantía de la Subvención</p><p>El importe de la subvención otorgada, junto con el de las subvenciones concedidas a la misma finalidad por otras entidades públicas o privadas, no puede ultrapasar el coste de la actuación subvencionada.</p><p>El importe máximo de la ayuda para cada edificio es de dieciocho mil euros (18.000’00 €).</p><p>Así:</p><p>Disfrutarán de una subvención por un importe de hasta un máximo de 45% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos al ámbito del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b) con la categoría edificatoria de restauración (R) y nivel de protección integral.</p><p>Disfrutarán del mismo porcentaje (45%) aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos en el catálogo del POUM en las categorías BCIN y BCIL con nivel de protección 1.</p><p>Disfrutarán de una subvención por un importe de hasta un máximo del 40% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos al ámbito del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b) con la categoría edificatoria de rehabilitación (RH) y modelo tipológico P ( El propio edificio) y nivel de protección estructural.</p><p>Disfrutarán del mismo porcentaje (40%) aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos en el catálogo del POUM en la categoría BCIL con nivel de protección 2 y 3.</p><p>Disfrutarán de una subvención por un importe de hasta un máximo del 35% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos al ámbito del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b) y con la categoría edificatoria de rehabilitación (RH) y nivel de protección ambiental.</p><p>Disfrutarán del mismo porcentaje (35%) aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos en el catálogo del POUM en la categoría BPU y los edificios históricos de la subzona del Núcleo histórico de Vilatenim (clave R1v), así como los edificios incluidos en un conjunto catalogado del POUM que tengan asignada una categoría de intervención de rehabilitación.</p><p>Disfrutarán de una subvención por un importe de hasta un máximo del 30% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios se encuentren incluidos en el ámbito del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b).</p><p>Disfrutarán del mismo porcentaje (30%) aquellas actuaciones destinadas a la rehabilitación de fachadas de edificios que se encuentren incluidos en un conjunto catalogado del POUM, pero que no tengan asignada ninguna categoría de intervención de rehabilitación.</p><p>Disfrutarán de una subvención por un importe de hasta un máximo del 25% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas del resto de edificios de la ciudad que en no estar protegidos patrimonialmente no se encuentren incluidos en los puntos anteriores. Así mismo, podrán incluirse en este grupo y porcentaje las actuaciones que tengan que permitir la adecuación o supresión de partes o elementos impropios de las fachadas.</p><p>Disfrutarán de una subvención por un importe de hasta un máximo del 20% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas correspondientes a patios de isla y de las medianeras que tengan que ser tratadas como fachadas.</p><p>Disfrutarán de una subvención por un importe de hasta un máximo del 20% del coste de las obras aquellas actuaciones destinadas a la rehabilitación de fachadas de patios de ventilación que permitan la inscripción de un círculo de 5 metros de diámetro y tengan en planta una superficie mayor a 35 m².</p><p>Criterios de valoración de las solicitudes</p><p>Una vez concluida el periodo de presentación de solicitudes, se procederá a la valoración de la ayuda a conceder por cada una de las solicitudes presentadas, y se realizará una comprobación del importe total de los mencionados de ayudas.</p><p>Si el importe total de las ayudas a conceder es inferior a los ciento cincuenta mil euros (150.000’00 €) de la reserva presupuestaria por este concepto, se otorgará a cada una de las solicitudes presentadas la ayuda previamente calculada.</p><p>En el supuesto de que esta suma sea superior a los ciento cincuenta mil euros (150.000’00 €), habrá que determinar qué solicitudes pueden recibir ayudas y en qué cuantía, y a tal efecto se valorarán las solicitudes según los siguientes criterios:</p><p>1. Niveles de Protección:</p><p>45 puntos:</p><p>• Categoría de Restauración (R) y nivel de protección integral del Plan Especial de Protección del Centro Histórico. (Claus POUM R1a y R1b)</p><p>• Categorías BCIN y BCIL del Catálogo del POUM con nivel de protección</p><p>40 puntos:</p><p>• Categoría de Rehabilitación según modelo propio (RH/P) del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b) .</p><p>• Categoría BCIL del Catálogo del POUM con nivel de protección 2 y 3.</p><p>35 puntos:</p><p>• Categoría de Rehabilitación (RH) del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b).</p><p>• Categoría BPU del Catálogo del POUM con nivel de protección 2 y 3.</p><p>• Los edificios incluidos en un conjunto del Catálogo del POUM que tenga asignada una categoría de intervención de rehabilitación.</p><p>30 puntos:</p><p>• Categoría de Rehabilitación con posibilidad de ampliación (RH(A)) del Plan Especial de Protección del Centro Histórico (Claus POUM R1a y R1b).</p><p>• Los edificios incluidos en un conjunto del Catálogo del POUM que no tengan asignada ninguna categoría de intervención de rehabilitación.</p><p>25 puntos:</p><p>• Inmuebles no incluidos a ninguno de los grupos anteriores.</p><p>2. Necesidades objetivas de rehabilitación de la finca, según el informe emitido por los servicios técnicos municipal:</p><p>- inmuebles que requieran -o hayan requerido en el último año- una intervención urgente por motivos de riesgo 10 puntos</p><p>- actuaciones que eviten la proliferación de plagas urbanas, especialmente de palomas 5 puntos</p><p>- actuaciones que tengan que resolver patologías que, a corto plazo, pueden comportar situaciones de riesgo 5 puntos</p><p>- actuaciones que resuelven patologías detectadas en estadios iniciales 3 puntos</p><p>- actuaciones por motivos de ornado exclusivamente 1 punto</p><p>3. Uso al cual está destinado el inmueble:</p><p>- por cada vivienda habitual y permanente en edificio plurifamiliar 0,5 puntos</p><p>- por vivienda habitual y permanente en edificio unifamiliar 2 puntos</p><p>- uso diferente de vivienda (comercial, oficinas, ...) 0,5 puntos</p><p>La puntuación máxima en este apartado, obtenida sumando los puntos que puedan corresponder para los dos usos establecidos, es de 5 puntos.</p><p>La condición de vivienda habitual y permanente, que se obtiene a partir del empadronamiento, será verificada directamente por los servicios técnicos municipales.</p><p>Los expedientes presentados a la presente convocatoria se ordenarán en una lista única, en función de la puntuación total obtenida por la suma de las puntuaciones correspondientes a los tres apartados anteriores. En caso de que dos o más solicitudes se encuentren empatadas, se ordenarán en función en el mayor número de viviendas habitual y permanente. Si, hecho esto, se mantiene el empate, se desempatará a favor de la vivienda más antigua.</p><p>Confeccionada la lista única, se irán descartando solicitudes, empezando por la última de las solicitudes de la lista (la de menor puntuación total), hasta que la suma de ayudas a conceder sea igual o inferior a los ciento cincuenta mil euros (150.000’00 €) previstos. La solicitud la eliminación de la cual permita que el importe total de las subvenciones a conceder no supere el importe previsto por esta convocatoria, se aprobará con una ayuda equivalente al importe permaneciendo hasta llegar al total de los ciento mil euros. Este expediente beneficiado por una ayuda reducida a causa del agotamiento de la partida presupuestaria, conserva el derecho de presentarse a ulteriores convocatorias y solicitar la diferencia entre ambos importes sin superar el tope de dieciocho mil euros (18.000’00 €) por edificio.</p><p>En todo caso, se permitirá reducir el ámbito de la actuación a realizar al que se corresponda con la subvención concedida (ej. si la solicitud lo es para un inmueble con más de una fachada, se puede prever una actuación por fases coincidiendo con las diferentes fachadas), previa comprobación de su viabilidad por parte de los servicios técnicos municipales y sin superar el tope de dieciocho mil euros (18.000’00 €) por fachada.</p><p>El hecho que una o más solicitudes, en aplicación de los criterios expuestos anteriormente, resulten excluidas de la obtención de ayudas en el marco de la presente convocatoria (ejercicio 2024-25) no menoscaba su derecho de poderse presentar a ulteriores convocatorias, siempre y cuando cumplan los requisitos establecidos en las bases.</p><p>En el supuesto de que durante la ejecución de una restauración se hubieran detectado vicios ocultos que requieran necesariamente otros actuaciones no contempladas en el expediente inicial, se podrá volver a solicitar, en ulteriores convocatorias, una obra complementaria para el mismo inmueble, siempre y cuando cumplan los requisitos establecidos a las bases y sin superar el tope de dieciocho mil euros (18.000’00 €) por edificio.</p><p>Plazo de resolución y su notificación</p><p>El plazo de resolución sobre el otorgamiento de las subvenciones será, como máximo, de tres meses desde el acabado del plazo para la presentación de los proyectos.</p><p>Las concesiones y denegaciones así como todos los actos administrativos derivados de la tramitación administrativa relativa a las solicitudes para concurrir a las convocatorias que se lleven a cabo en el marco de estas bases se notificarán electrónicamente, vía e-NOTUM, a los solicitantes que hayan manifestado su autorización a ser notificados por este medio, de forma exprés, en el impreso de solicitud.</p><p>El sistema e-NOTUM enviará un correo electrónico o un SMS de aviso informando del depósito de la notificación, a la dirección de correo electrónico o número de teléfono móvil que conste en el documento de autorización firmado por el solicitante.</p><p>El acceso a las notificaciones electrónicas por parte de las personas autorizadas requerirá su identificación mediante una contraseña desechable, que se enviará al número de teléfono móvil o dirección de correo electrónico autorizados.</p><p>La notificación electrónica se entenderá rechazada a todos los efectos si, una vez se ha acreditado la puesta a disposición de personas autorizadas, han transcurrido diez días naturales sin que se haya accedido a su contenido, salvo que, de oficio o a instancia del destinatario se compruebe la imposibilidad técnica o material de acceder.</p><p>Plazo y forma de justificación de las subvenciones otorgadas</p><p>Las actuaciones que forman parte de la subvención concedida tienen que estar ejecutadas el 30 de junio de 2025.</p><p>La fecha tope para la presentación de la justificación de las actuaciones realizadas y la solicitud del pago de la ayuda es 31 de agosto de 2025.</p><p>Para solicitar el pago de la ayuda concedida, habrá que presentar:</p><p>1) Instancia de solicitud con expresión de los datos de la finca y del solicitante, incluido el número de cuenta corriente en los efectos de su liquidación.</p><p>2) Declaración exprés que las inversiones han sido ejecutadas de acuerdo con la propuesta técnica presentada, de acuerdo con la preceptiva licencia de obras municipal (número y fecha).</p><p>3) Cuenta justificativa simplificada aprobado por las Bases de ejecución del Presupuesto vigente.</p><p>4) Fotografías del espacio en el estado final de la rehabilitación.</p><p>Toda la documentación tiene que ser presentada al registro de entrada del Ayuntamiento o bien a través de los otros medios previstos en el artículo 16 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p>Deficiencias en la justificación:</p><p>El centro gestor tendrá que comprobar que la documentación justificativa se presente en los plazos fijados y lo tendrá que verificar formalmente.</p><p>En el supuesto de que la documentación presentada como justificación fuera incompleta o incorrecta, se comunicará al interesado la necesidad de enmendar las anomalías detectadas en un plazo máximo improrrogable de 10 días, a contar desde el día siguiente que sea notificado, con la advertencia que, de no hacerlo, se procederá a la revocación o a la reducción de la subvención según corresponda, con la consecuente obligación de reintegro en caso de que se hubiera avanzado su pago.</p><p>Si una vez finalizada el plazo de presentación de la documentación justificativa, esta no se hubiera presentado, se procederá a requerir al beneficiario para que la presente en un plazo máximo improrrogable de 15 días, a contar desde el día siguiente que sea notificado, con la advertencia que, de no hacerlo se procederá a revocar la subvención con la consecuente obligación de reintegro en caso de que se hubiera avanzado su pago.</p><p>Cuando el beneficiario no justifique la totalidad de la subvención otorgada, y en base al que dispone el artículo 8, habrá que aplicar los % que correspondan en función de la tipología de actuación al coste total justificado y hasta el límite de los 18.000 euros.</p><p>Régimen de recursos</p><p>El acuerdo de resolución de la convocatoria pondrá fin a la vía administrativa, y se podrá interponer un recurso contencioso-administrativo ante el Juzgado de lo contencioso-administrativo de Girona, en el plazo de dos meses a contar desde el día siguiente de su notificación. Alternativamente y de forma potestativa, se podrá interponer recurso de reposición ante el órgano competente para resolver, en el plazo de un mes a contar desde el día siguiente de su notificación.</p><p>Medio de notificación</p><p>Una vez transcurrida este plazo sin que se haya adoptado la resolución, los solicitantes pueden entender desestimadas sus solicitudes por silencio administrativo. La resolución tiene que ser notificada a cada beneficiario de manera individualizada en el plazo máximo de diez días posteriores a la fecha en que haya sido adoptada.</p><p>Las notificaciones se harán por cualquier medio que permita en el Ayuntamiento tener constancia que el interesado o su representante legal ha recibido la resolución, como también de la fecha, la identidad y el contenido del acto administrativo, sin perjuicio de la obligación de publicidad de las subvenciones otorgadas, de acuerdo con el que establece la normativa general de subvenciones.</p><p>Publicidad</p><p>Esta convocatoria se publicará al tablón de anuncios y en el web corporativo del Ayuntamiento de Figueres. El extracto de la misma, de acuerdo con aquello previsto en el artículo 17.3.b de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, se publicará en el Boletín Oficial de la Provincia de Girona.</p>",
            "textoLeng": "<p>Primer. Beneficiaris</p><p>Podran obtenir la condició de beneficiàries de les subvencions les persones físiques o jurídiques propietàries d’immobles que emprenguin actuacions de restauració, rehabilitació i millora de les condicions de les façanes, que tramitin la corresponent sol·licitud d’acord amb els requeriments establerts en la present convocatòria, i que s’hagin executat entre l’1 de gener de 2024 i el 30 de juny de 2025. Les sol·licituds d’ajuts econòmics s’efectuen amb independència a la comunicació o sol·licitud de les autoritzacions municipals que siguin exigibles, que poden haver estat tramitades amb anterioritat o ser tramitades posteriorment.</p><p>Segon. Objecte</p><p>No podran ser objecte de subvenció:</p><p>a) Aquells immobles pels quals l’Ajuntament de Figueres tingui en tràmit o hagi resolt, en els quatre anys anteriors al de la publicació de la convocatòria en execució d’aquestes bases, qualsevol expedient per infracció de la normativa urbanística, excepció feta dels expedients relatius a mancances de conservació o ordres d'execució relacionades, la resolució de les quals precisament quedi contemplada en el conjunt de la rehabilitació i millora proposada.</p><p>b) Els immobles objecte d’un expedient de declaració de ruïna.</p><p>c) Els immobles que s’hagin d’expropiar.</p><p>d) Immobles inclosos en el sòl urbà no consolidat, pendent de cessions o de completar la urbanització; els inclosos en polígons d’actuació urbanística, no desenvolupats i els immobles que estiguin fora d’ordenació.</p><p>Totes les actuacions i obres hauran de garantir la seva coherència tècnica i constructiva amb l'estat de conservació de l'edifici així com la seva efectiva contribució a la millora de les condicions d'ús, seguretat i presència de l'edifici en el paisatge urbà, amb l'adequació o supressió de parts o elements impropis de l’immoble d'acord amb la normativa urbanística aplicable.</p><p>Tercer. Bases reguladores</p><p>Les Bases aprovades per la Junta de Govern Local en sessió ordinària celebrada el dia 12 de novembre de 2020 (BOP de Girona núm, 229, de data 27 de novembre de 2020).</p><p>Quart. Quantia</p><p>Les subvencions objecte d’aquesta convocatòria es financen amb càrrec a les aplicacions pressupostàries 20243011522078000 “AJUTS REHABILITACIÓ FAÇANES (FA)” i s’hi destina la quantitat total de cent cinquanta mil euros (150.000,00€).</p><p>Amb la finalitat d’atendre un major nombre de sol·licituds de subvenció, aquest crèdit podrà ser ampliat amb una quantitat addicional, de com a màxim cent mil euros (100.000’00 €), prèvia aprovació de la modificació de crèdit corresponent.</p><p>L’efectivitat de la quantia addicional estarà condicionada a la declaració de disponibilitat de crèdit corresponent amb caràcter previ a la resolució de les subvencions i a l’aprovació de l’augment de la convocatòria. (Article 58.2 del Real Decret 887/2006, de 21 de juliol pel qual s’aprova el Reglament de Subvencions)</p><p>Cinquè. Termini de presentació de sol·licituds</p><p>Les sol·licituds es podran presentar durant el termini de 45 DIES a comptar des de l’endemà de la publicació de la convocatòria al BOP (a través de la BDNS).</p><p>Sisè. Altres dades</p><p>Les subvencions es concedeixen en règim de concurrència competitiva, mitjançant el sistema de concurs i convocatòria única.</p><p>Requisits per sol·licitar la subvenció</p><p>Tenir la condició de beneficiari en base al que estableix el punt 1.3 de la present convocatòria i que es compleixin les condicions i requisits següents:</p><p>Els beneficiaris han d’estar al corrent de les seves obligacions amb la Seguretat Social i Hisenda i no trobar-se en cap de les circumstàncies previstes a l’art. 13 de la Llei 38/2003, de 17 de novembre, general de subvencions.</p><p>L'Ajuntament podrà fixar, si s’escau, mitjançant un informe dels serveis tècnics municipals, les actuacions necessàries o indispensables per a una correcta i proporcionada intervenció. El seu incompliment comportarà la denegació o pèrdua de la subvenció, parcial o total, i el reintegrament de les quantitats percebudes, si s’escau.</p><p>Els treballs de rehabilitació s’han d'ajustar a les directrius establertes a l’informe dels serveis tècnics municipals, quina finalitat serà tant la de determinar els elements a reparar o rehabilitar de les façanes i els elements impropis de la façana que s’hauran de retirar com la de validar la solució constructiva que es vol portar a terme, inclosos els aspectes relatius als materials proposats i al pressupost aportat.</p><p>Els acabats de façana dels edificis protegits hauran de ser restaurats d'acord amb la seva naturalesa i composició original. Els estucs hauran de ser de calç amarada amb colorants de terres amb acabats raspats o lliscats. S'aplicaran damunt d'un arrebossat i seguint les regles de posta en obra per capes de gruixos decreixents en espessor i de dosificació més rica en calç conforme més superficials siguin.</p><p>Les pintures, quan s'escaigui aquest acabat, seran de naturalesa no filmògena i transpirable d'acabat mat i textura llisa que garanteixin un alt índex de permeabilitat com són les de silicat o a la calç. No s'admet l'ús de pintures plàstiques sobre els paraments.</p><p>La combinació de colors a emprar es basarà en la coherència amb l'estructura arquitectònica original de l'edifici de tal manera que l'actuació en reforci les característiques tipològiques formals. Aquestes es basaran de manera general en els edificis amb nivells de protecció en les pròpies cates in situ i en els estudis i cartes de colors històrics que s'adjunten com Annex 1 a aquesta convocatòria.</p><p>Els aparells de climatització no poden quedar a la vista a les façanes dels edificis i han de situar-se a la coberta per evitar l'agressió al paisatge urbà. En cas que es demostri impossibilitat d'instal·lació a la coberta, l'adequació d'aquests elements impropis haurà de tenir en compte els criteris descrits a l'Annex 2.</p><p>El pressupost, als efectes del càlcul de la subvenció, està constituït pel pressupost d'execució del contractista (que inclou el cost d'execució material, les despeses generals i el benefici industrial ), més els honoraris facultatius (que inclouen projecte o memòria valorada, direcció, i coordinació de seguretat i salut) i si escau, els costos de les diagnosis i estudis tècnics imprescindibles previs a l'elaboració del projecte o memòria valorada. No és subvencionable el cost dels informes sobre inspecció tècnica de l’edifici (ITE) ni dels certificats d’aptitud de l’edifici.</p><p>No formen part del pressupost o cost subvencionable l’import dels impostos i taxes municipals. A més, els sol·licitants han de fer constar expressament si es desgraven o no l’IVA, per tal de determinar si aquest es pot incloure dins el pressupost o cost subvencionable o cal excloure’l.</p><p>El pressupost subvencionable per a l'execució material de les obres i instal·lacions és, com a màxim, el que consti amb motiu de les preceptives autoritzacions municipals per a l’execució de les obres.</p><p>Aquestes subvencions són compatibles amb altres ajuts públics sempre que amb motiu de cada convocatòria, i de manera motivada, no es limiti o exclogui la concurrència d’altres ajuts o subvencions. Els sol·licitants informaran en tot moment de les sol·licituds efectuades a altres organismes o sufragades amb recursos públics, pels mateixos conceptes, ja que l’import de les subvencions en cap cas podrà ser de tal quantia que, aïllada o en concurrència amb altres subvencions, ajudes, ingressos o recursos, superi el cost de l’activitat subvencionada. I, al compte justificatiu faran constar els ajuts i imports atorgats, el seu règim temporal i les condicions.</p><p>Cal obtenir la pertinent llicència municipal d’obres per a l'execució dels treballs. En el cas de necessitar la instal·lació d’una bastida tubular per a l'execució dels treballs, caldrà disposar del corresponent projecte, signat per un tècnic competent.</p><p>Òrgans competents per a l’ordenació, instrucció i resolució del procediment</p><p>La instrucció del procediment de concessió d’aquestes subvencions correspon a l’àrea d’Intervenció en l’edificació i ús del sòl, a càrrec de l’arquitecte tècnic municipal de l’àrea d’Intervenció en l’edificació i ús del sòl que no forma part de la Comissió Qualificadora. Aquesta podrà realitzar d’ofici les actuacions necessàries per a la determinació, coneixement i comprovació de les dades en virtut de les quals es formularà la corresponent proposta de concessió.</p><p>La Comissió Qualificadora valorarà les sol·licituds i elaborarà la proposta de resolució.</p><p>La Comissió Qualificadora estarà composada per:</p><p>- President: Director de l’àrea d’Urbanisme</p><p>- 2 Vocals:</p><p>• Arquitecte municipal de l’àrea d’Intervenció en l’edificació i ús del sòl.</p><p>• Arquitecte tècnic municipal de l’àrea d’Intervenció en l’edificació i ús del sòl.</p><p>- Secretària: Cap dels serveis jurídics i administratius de l’àrea d’Intervenció en l’edificació i ús del sòl.</p><p>L’òrgan competent per a la convocatòria i la resolució del procediment d’atorgament de les subvencions, així com per a resoldre qualsevol eventualitat no regulada expressament per aquestes convocatòria és l’Alcaldia Presidència.</p><p>Presentació de sol·licituds</p><p>La sol·licitud de subvenció i tota la documentació requerida s’haurà de presentar al Registre d’entrada de l’Ajuntament o bé a través dels altres mitjans previstos a l’article 16 de la Llei 39/2015, d’1 d’octubre, del Procediment Administratiu Comú de les Administracions Públiques.</p><p>Les sol·licituds es podran presentar durant el termini de 45 DIES a comptar des de l’endemà de la publicació de la convocatòria al BOP (a través de la BDNS).</p><p>Cada sol·licitant pot presentar una sol·licitud a la convocatòria. En cas que es rebi més d’una sol·licitud per a una mateixa actuació, únicament es considerarà la primera que consti inscrita en el Registre General de l'Ajuntament de Figueres.</p><p>La sol·licitud de la subvenció la realitzarà la propietat de l'immoble, tant si es tracta d'una o més persones físiques, d'una societat mercantil com d'una comunitat de propietaris. En aquest darrer supòsit caldrà, per tant, que la comunitat estigui legalment constituïda. Les subvencions s’atorgaran a la propietat en el seu conjunt, mai a títol individual.</p><p>S’aplicarà allò que disposa el Reglament (UE) 2016/679 del Parlament i del Consell, de 27 d'abril de 2016, relatiu a la protecció de les persones físiques pel que fa al tractament de dades personals i a la lliure circulació d'aquestes dades i pel qual es deroga la Directiva 95/46/CE (Reglament general de protecció de dades) (DOUE 4.5.2016). I la Llei orgànica 3/2018, de 5 de desembre, de protecció de dades personals i garantia dels drets digitals, que adapta l’ordenament jurídic espanyol al Reglament (UE) 2016/679.</p><p>Contingut de la sol·licitud</p><p>La documentació que cal presentar és la següent:</p><p>a) Model normalitzat de sol·licitud de subvenció, amb expressió de les dades identificadores (postal i cadastral) de la finca i de la persona física o jurídica sol·licitant, inclòs el número de compte corrent als efectes de posteriors liquidacions.</p><p>b) Còpia del DNI del/s titular/s (o dels seus representants en el cas de comunitats de propietaris i/o societats mercantils).</p><p>c) En el cas que l’immoble a rehabilitar no sigui una propietat vertical o única, acord de la comunitat de propietaris de sol·licitar l’ajut i procedir a la realització dels treballs d’acord amb les normes i ordenances municipals i les condicions de la convocatòria.</p><p>d) Fotografies de l’edifici (generals de façanes i de detall dels elements a rehabilitar) en l’estat previ a la intervenció.</p><p>e) Plànols o croquis generals i de detall, amb indicació textual i gràfica de les problemàtiques de l'estat inicial i dels materials, acabats i colors de la proposta.</p><p>f) Memòria descriptiva i justificativa, estructurada en els següents apartats:</p><p>1) Edificació original i reformes anteriors a l'estat actual; anys de construcció i remodelació; autors, informació d'arxiu i bibliografia</p><p>2) Problemàtiques de inseguretat o deteriorament a resoldre i treballs de restauració i rehabilitació que es pretenen realitzar,</p><p>3) Justificació, si s'escau, de les mesures adoptades per a la supressió o correcció d'elements afegits disconformes amb les ordenances (aplacats, marquesines i/o rètols impropis, tancaments o persianes inadequades afegides, aparells d'aire condicionat i/o antenes en façanes o balcons, etc)</p><p>4) Justificació, si s’escau, de la proposta d’integració arquitectònica i d'adequació dels serveis aeris sobreposats mitjançant, segons els casos, el seu soterrament, encastament o canalització superficial integrada amb la motlluració de les façanes.</p><p>g) Pressupost detallat per capítols o rams, amb amidaments de cadascuna de les partides i oficis i aplicació de preus unitaris. Ha d'incorporar la seguretat i salut i ha d'especificar si els preus tenen incorporades les despeses generals i el benefici industrial o si s'afegeixen al final abans del que expressa el pressupost d'execució del contractista. A continuació d'aquest i per tal d'obtenir el sumatori total per coneixement de l'administració que es presenta a la convocatòria es detallaran complementàriament, si s'escau, els honoraris facultatius proporcionats (diagnosis i estudis tècnics imprescindibles previs, projecte o memòria valorada, direcció, i coordinació de seguretat i salut).</p><p> </p><p>L'esmena de defectes en la sol·licitud o l'aportació de documentació requerida s'ha de realitzar després del requeriment i amb l'advertència de desistiment, en el termini màxim de 10 dies hàbils des de la seva notificació. Si transcorregut aquest termini no s'ha esmenat o s'ha aportat la documentació preceptiva, s'entén que la persona interessada ha desistit de la seva sol·licitud, amb la resolució prèvia que s'ha de dictar en els termes previstos a l'article 68 de Llei 39/2015, d’1 d’octubre, del Procediment Administratiu Comú de les Administracions públiques, i s'arxivaran les actuacions sense cap tràmit ulterior.</p><p>La presentació de la sol·licitud implica la plena acceptació i el coneixement de les bases i la convocatòria corresponent.</p><p>Quantia de la Subvenció</p><p>L’import de la subvenció atorgada, juntament amb el de les subvencions concedides a la mateixa finalitat per altres entitats públiques o privades, no pot ultrapassar el cost de l’actuació subvencionada.</p><p>L’import màxim de l’ajut per a cada edifici és de divuit mil euros (18.000’00 €).</p><p>Així:</p><p>Gaudiran d'una subvenció per un import de fins a un màxim de 45% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos a l'àmbit del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b) amb la categoria edificatòria de restauració (R) i nivell de protecció integral.</p><p>Gaudiran del mateix percentatge (45%) aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos en el catàleg del POUM en les categories BCIN i BCIL amb nivell de protecció 1.</p><p>Gaudiran d'una subvenció per un import de fins a un màxim del 40% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos a l'àmbit del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b) amb la categoria edificatòria de rehabilitació (RH) i model tipològic P ( El propi edifici) i nivell de protecció estructural.</p><p>Gaudiran del mateix percentatge (40%) aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos en el catàleg del POUM en la categoria BCIL amb nivell de protecció 2 i 3.</p><p>Gaudiran d'una subvenció per un import de fins a un màxim del 35% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos a l'àmbit del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b) i amb la categoria edificatòria de rehabilitació (RH) i nivell de protecció ambiental.</p><p>Gaudiran del mateix percentatge (35%) aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos en el catàleg del POUM en la categoria BPU i els edificis històrics de la subzona del Nucli històric de Vilatenim (clau R1v), així com els edificis inclosos en un conjunt catalogat del POUM que tinguin assignada una categoria d’intervenció de rehabilitació.</p><p>Gaudiran d'una subvenció per un import de fins a un màxim del 30% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes d'edificis es trobin inclosos en l'àmbit del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b).</p><p>Gaudiran del mateix percentatge (30%) aquelles actuacions destinades a la rehabilitació de façanes d'edificis que es trobin inclosos en un conjunt catalogat del POUM, però que no tinguin assignada cap categoria d’intervenció de rehabilitació.</p><p>Gaudiran d'una subvenció per un import de fins a un màxim del 25% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes de la resta d'edificis de la ciutat que en no estar protegits patrimonialment no es trobin inclosos en els punts anteriors. Així mateix, podran incloure's en aquest grup i percentatge les actuacions que hagin de permetre l'adequació o supressió de parts o elements impropis de les façanes.</p><p>Gaudiran d'una subvenció per un import de fins a un màxim del 20% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes corresponents a patis d'illa i de les mitgeres que hagin de ser tractades com a façanes.</p><p>Gaudiran d'una subvenció per un import de fins a un màxim del 20% del cost de les obres aquelles actuacions destinades a la rehabilitació de façanes de patis de ventilació que permetin la inscripció d’un cercle de 5 metres de diàmetre i  tinguin en planta una superfície major a 35 m2.</p><p>Criteris de valoració de les sol·licituds</p><p>Un cop conclòs el període de presentació de sol·licituds, es procedirà a la valoració de l'ajut a concedir per cadascuna de les sol·licituds presentades, i es realitzarà una comprovació de l'import total dels esmentats d'ajuts.</p><p>Si l'import total dels ajuts a concedir és inferior als cent cinquanta mil euros (150.000’00 €) de la reserva pressupostària per aquest concepte, s'atorgarà a cadascuna de les sol·licituds presentades l'ajut prèviament calculat.</p><p>En el cas que aquesta suma sigui superior als cent cinquanta mil euros (150.000’00 €), caldrà determinar quines sol·licituds poden rebre ajuts i en quina quantia, i a tal efecte es valoraran les sol·licituds segons els següents criteris:</p><p>1. Nivells de Protecció:</p><p>45 punts:</p><p>•                      Categoria de Restauració (R) i nivell de protecció integral del Pla Especial de Protecció del Centre Històric. (Claus POUM R1a i R1b)</p><p>•                      Categories BCIN i BCIL del Catàleg del POUM amb nivell de protecció</p><p>40 punts:</p><p>•                     Categoria de Rehabilitació segons model propi (RH/P) del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b) .</p><p>•          Categoria BCIL del Catàleg del POUM amb nivell de protecció 2 i 3.</p><p>35 punts:</p><p>•                      Categoria de Rehabilitació (RH) del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b).</p><p>•                      Categoria BPU del Catàleg del POUM amb nivell de protecció 2 i 3.</p><p>•                      Els edificis inclosos en un conjunt del Catàleg del POUM que tingui assignada una categoria d’intervenció de rehabilitació.</p><p>30 punts:</p><p>•                      Categoria de Rehabilitació amb possibilitat d'ampliació (RH(A)) del Pla Especial de Protecció del Centre Històric (Claus POUM R1a i R1b).</p><p>•                      Els edificis inclosos en un conjunt del Catàleg del POUM que no tinguin assignada cap categoria d’intervenció de rehabilitació.</p><p>25 punts:</p><p>•                      Immobles no inclosos a cap dels grups anteriors.</p><p>2. Necessitats objectives de rehabilitació de la finca, segons l'informe emès pels serveis tècnics municipal:</p><p>-           immobles que requereixin -o hagin requerit en el darrer any- una intervenció urgent per motius de risc           10 punts</p><p>-           actuacions que evitin la proliferació de plagues urbanes, especialment de coloms            5 punts</p><p>-           actuacions que hagin de resoldre patologies que, a curt termini, poden comportar situacions de risc     5 punts</p><p>-           actuacions que resolen patologies detectades en estadis inicials   3 punts</p><p>-           actuacions per motius d'ornat exclusivament   1 punt</p><p>3. Ús al qual està destinat l'immoble:</p><p>-           per cada habitatge habitual i permanent en edifici plurifamiliar        0,5 punts</p><p>-           per habitatge habitual i permanent en edifici unifamiliar         2 punts</p><p>-           ús diferent d'habitatge (comercial, oficines, ...) 0,5 punts</p><p>La puntuació màxima en aquest apartat, obtinguda sumant els punts que puguin correspondre per als dos usos establerts, és de 5 punts.</p><p>La condició d'habitatge habitual i permanent, que s'obté a partir de l'empadronament, serà verificada directament pels serveis tècnics municipals.</p><p>Els expedients presentats a la present convocatòria s'ordenaran en una llista única, en funció de la puntuació total obtinguda per la suma de les puntuacions corresponents als tres apartats anteriors. En cas que dues o més sol·licituds es trobin empatades, s’ordenaran en funció al major nombre d’habitatges habitual i permanent. Si, fet això, es manté l'empat, es desempatarà a favor de l’habitatge més antic.</p><p>Confeccionada la llista única, s'aniran descartant sol·licituds, començant per la darrera de les sol·licituds de la llista (la de menor puntuació total), fins que la suma d’ajuts a concedir sigui igual o inferior als cent cinquanta mil euros (150.000’00 €) previstos. La sol·licitud l'eliminació de la qual permeti que l'import total de les subvencions a concedir no superi l'import previst per aquesta convocatòria, s'aprovarà amb un ajut equivalent a l'import romanent fins arribar al total dels cent mil euros. Aquest expedient beneficiat per un ajut reduït a causa de l'esgotament de la partida pressupostària, conserva el dret de presentar-se a ulteriors convocatòries i sol·licitar la diferència entre ambdós imports sense superar el topall de divuit mil euros (18.000’00 €) per edifici.</p><p>En tot cas, es permetrà reduir l'àmbit de l'actuació a realitzar al que es correspongui amb la subvenció concedida (ex. si la sol·licitud ho és per a un immoble amb més d'una façana, es pot preveure una actuació per fases coincidint amb les diferents façanes), prèvia comprovació de la seva viabilitat per part dels serveis tècnics municipals i sense superar el topall de divuit mil euros (18.000’00 €) per façana.</p><p>El fet que una o més sol·licituds, en aplicació dels criteris exposats anteriorment, resultin excloses de l'obtenció d'ajuts en el marc de la present convocatòria (exercici 2024-25) no menyscaba el seu dret de poder-se presentar a ulteriors convocatòries, sempre i quan compleixin els requisits establerts a les bases.</p><p>En el cas que durant l’execució d’una restauració s’haguessin detectat vicis ocults que requereixin necessàriament altres actuacions no contemplades en l’expedient inicial, es podrà tornar a sol·licitar, en ulteriors convocatòries, una obra complementària per al mateix immoble, sempre i quan compleixin els requisits establerts a les bases i sense superar el topall de divuit mil euros (18.000’00 €) per edifici.</p><p>Termini de resolució i la seva notificació</p><p>El termini de resolució sobre l’atorgament de les subvencions serà, com a màxim, de tres mesos des de l’acabament del termini per a la presentació dels projectes.</p><p>Les concessions i denegacions així com tots els actes administratius derivats de la tramitació administrativa relativa a les sol·licituds per concórrer a les convocatòries que es portin a terme en el marc d’aquestes bases es notificaran electrònicament, via e-NOTUM, als sol·licitants que hagin manifestat la seva autorització a ser notificats per aquest mitjà, de forma expressa, en l’imprès de sol·licitud.</p><p>El sistema e-NOTUM enviarà un correu electrònic o un SMS d’avís informant del dipòsit de la notificació, a l’adreça de correu electrònic o número de telèfon mòbil que consti en el document d’autorització signat pel sol·licitant.</p><p>L’accés a les notificacions electròniques per part de les persones autoritzades requerirà la seva identificació mitjançant una contrasenya d’un sol ús, que s’enviarà al número de telèfon mòbil o adreça de correu electrònic autoritzats.</p><p>La notificació electrònica s’entendrà rebutjada a tots els efectes si, un cop s’ha acreditat la posada a disposició de persones autoritzades, han transcorregut deu dies naturals sense que s’hagi accedit al seu contingut, llevat que, d’ofici o a instància del destinatari es comprovi la impossibilitat tècnica o material d’accedir-hi.</p><p>Termini i forma de justificació de les subvencions atorgades</p><p>Les actuacions que formen part de la subvenció concedida han d'estar executades el 30 de juny de 2025.</p><p> </p><p>La data límit per a la presentació de la justificació de les actuacions realitzades i la sol·licitud del pagament de l'ajut és 31 d’agost de 2025.</p><p>Per tal de sol·licitar el pagament de l’ajut concedit, caldrà presentar:</p><p>1) Instància de sol·licitud amb expressió de les dades de la finca i del sol·licitant, inclòs el número de compte corrent als efectes de la seva liquidació.</p><p>2) Declaració expressa que les inversions han estat executades d’acord amb la proposta tècnica presentada, d'acord amb la preceptiva llicència d’obres municipal (número i data).</p><p>3) Compte justificatiu simplificat aprovat per les Bases d’execució del Pressupost vigent.</p><p>4) Fotografies de l'espai en l'estat final de la rehabilitació.</p><p> </p><p>Tota la documentació ha de ser presentada al registre d’entrada de l’Ajuntament o bé a través dels altres mitjans previstos a l’article 16 de la Llei 39/2015, d’1 d’octubre, del Procediment Administratiu Comú de les Administracions Públiques.</p><p>Deficiències en la justificació:</p><p>El centre gestor haurà de comprovar que la documentació justificativa es presenti en els terminis fixats i l’haurà de verificar formalment.</p><p>En el cas que la documentació presentada com a justificació fos incompleta o incorrecta, es comunicarà a l’interessat la necessitat d’esmenar les anomalies detectades en un termini màxim improrrogable de 10 dies, a comptar des de l’endemà que sigui notificat, amb l’advertiment que, de no fer-ho, es procedirà a la revocació o a la reducció de la subvenció segons correspongui, amb la conseqüent obligació de reintegrament en cas que s’hagués avançat el seu pagament.</p><p>Si un cop finalitzat el termini de presentació de la documentació justificativa, aquesta no s’hagués presentat, es procedirà a requerir al beneficiari per tal que la presenti en un termini màxim improrrogable de 15 dies, a comptar des de l’endemà que sigui notificat, amb l’advertiment que, de no fer-ho es procedirà a revocar la subvenció amb la conseqüent obligació de reintegrament en cas que s’hagués avançat el seu pagament.</p><p>Quan el beneficiari no justifiqui la totalitat de la subvenció atorgada, i en base al que disposa l’article 8, caldrà aplicar els % que corresponguin en funció de la tipologia d'actuació al cost total justificat i fins al límit dels 18.000 euros.</p><p>Règim de recursos</p><p>L’acord de resolució de la convocatòria posarà fi a la via administrativa, i s’hi podrà interposar un recurs contenciós administratiu davant del Jutjat Contenciós Administratiu de Girona, en el termini de dos mesos a comptar des del dia següent de la seva notificació. Alternativament i de forma potestativa, es podrà interposar recurs de reposició davant de l’òrgan competent per resoldre, en el termini d’un mes a comptar des del dia següent de la seva notificació.</p><p>Mitjà de notificació</p><p>Un cop transcorregut aquest termini sense que s’hagi adoptat la resolució, els sol·licitants poden entendre desestimades les seves sol·licituds per silenci administratiu. La resolució ha de ser notificada a cada beneficiari de manera individualitzada en el termini màxim de deu dies posteriors a la data en què hagi estat adoptada.</p><p> </p><p>Les notificacions es faran per qualsevol mitjà que permeti a l’Ajuntament tenir constància que l’interessat o el seu representant legal ha rebut la resolució, com també de la data, la identitat i el contingut de l’acte administratiu, sens perjudici de l’obligació de publicitat de les subvencions atorgades, d’acord amb el que estableix la normativa general de subvencions.</p><p>Publicitat</p><p>Aquesta convocatòria es publicarà al tauler d’anuncis i al web corporatiu de l’Ajuntament de Figueres. L’extracte de la mateixa, d’acord amb allò previst a l’article 17.3.b de la Llei 38/2003, de 17 de novembre, General de Subvencions, es publicarà en el Butlletí Oficial de la Província de Girona.</p><p>La fecha tope para la presentación de la justificación de las actuaciones realizadas y la solicitud del pago de la ayuda es 31 de agosto de 2025.</p><p>Para solicitar el pago de la ayuda concedida, habrá que presentar:</p><p>1) Instancia de solicitud con expresión de los datos de la finca y del solicitante, incluido el número de cuenta corriente en los efectos de su liquidación.</p><p>2) Declaración exprés que las inversiones han sido ejecutadas de acuerdo con la propuesta técnica presentada, de acuerdo con la preceptiva licencia de obras municipal (número y fecha).</p><p>3) Cuenta justificativa simplificada aprobado por las Bases de ejecución del Presupuesto vigente.</p><p>4) Fotografías del espacio en el estado final de la rehabilitación.</p><p>Toda la documentación tiene que ser presentada al registro de entrada del Ayuntamiento o bien a través de los otros medios previstos en el artículo 16 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p>Deficiencias en la justificación:</p><p>El centro gestor tendrá que comprobar que la documentación justificativa se presente en los plazos fijados y lo tendrá que verificar formalmente.</p><p>En el supuesto de que la documentación presentada como justificación fuera incompleta o incorrecta, se comunicará al interesado la necesidad de enmendar las anomalías detectadas en un plazo máximo improrrogable de 10 días, a contar desde el día siguiente que sea notificado, con la advertencia que, de no hacerlo, se procederá a la revocación o a la reducción de la subvención según corresponda, con la consecuente obligación de reintegro en caso de que se hubiera avanzado su pago.</p><p>Si una vez finalizada el plazo de presentación de la documentación justificativa, esta no se hubiera presentado, se procederá a requerir al beneficiario para que la presente en un plazo máximo improrrogable de 15 días, a contar desde el día siguiente que sea notificado, con la advertencia que, de no hacerlo se procederá a revocar la subvención con la consecuente obligación de reintegro en caso de que se hubiera avanzado su pago.</p><p>Cuando el beneficiario no justifique la totalidad de la subvención otorgada, y en base al que dispone el artículo 8, habrá que aplicar los % que correspondan en función de la tipología de actuación al coste total justificado y hasta el límite de los 18.000 euros.</p><p>Régimen de recursos</p><p>El acuerdo de resolución de la convocatoria pondrá fin a la vía administrativa, y se podrá interponer un recurso contencioso-administrativo ante el Juzgado de lo contencioso-administrativo de Girona, en el plazo de dos meses a contar desde el día siguiente de su notificación. Alternativamente y de forma potestativa, se podrá interponer recurso de reposición ante el órgano competente para resolver, en el plazo de un mes a contar desde el día siguiente de su notificación.</p><p>Medio de notificación</p><p>Una vez transcurrida este plazo sin que se haya adoptado la resolución, los solicitantes pueden entender desestimadas sus solicitudes por silencio administrativo. La resolución tiene que ser notificada a cada beneficiario de manera individualizada en el plazo máximo de diez días posteriores a la fecha en que haya sido adoptada.</p><p>Las notificaciones se harán por cualquier medio que permita en el Ayuntamiento tener constancia que el interesado o su representante legal ha recibido la resolución, como también de la fecha, la identidad y el contenido del acto administrativo, sin perjuicio de la obligación de publicidad de las subvenciones otorgadas, de acuerdo con el que establece la normativa general de subvenciones.</p><p>Publicidad</p><p>Esta convocatoria se publicará al tablón de anuncios y en el web corporativo del Ayuntamiento de Figueres. El extracto de la misma, de acuerdo con aquello previsto en el artículo 17.3.b de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, se publicará en el Boletín Oficial de la Provincia de Girona.</p><p> </p><p> </p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/243/2024243011123.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}