{
    "id": 1004653,
    "organo": {
        "nivel1": "MARRATXÍ",
        "nivel2": "AYUNTAMIENTO DE MARRATXÍ",
        "nivel3": null
    },
    "sedeElectronica": "www.marratxi.es",
    "codigoBDNS": "803093",
    "fechaRecepcion": "2024-12-16T09:17:44+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 22000,
    "mrr": false,
    "descripcion": "BASES QUE REGULAN LA CONVOCATORIA Y LA CONCESIÓN DE AYUDAS PARA LA ADQUISICIÓN DE LIBROS DE TEXTO, MATERIAL ESCOLAR Y DOTACIÓN INFORMÁTICA DESTINADA AL ESTUDIO PARA EL CURSO 2024/2025",
    "descripcionLeng": "BASES QUE REGULEN LA CONVOCATÒRIA I LA CONCESSIÓ D’AJUTS PER A L’ADQUISICIO&#769  DE LLIBRES DE TEXT, MATERIAL ESCOLAR I DOTACIÓ INFORMÀTICA DESTINADA A L’ESTUDI PER AL CURS 2024/2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "EDUCACIÓN",
            "codigo": "P"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES532 - Mallorca"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "Ordenanza General de Subvenciones del Ayuntamiento de Marratxí",
    "urlBasesReguladoras": "https://www.marratxi.es/wp-content/uploads/2024/05/Ordenanca-General-de-Subvencions.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-20T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-15T00:00:00+01:00",
    "textInicio": null,
    "textFin": "A los 15 días hábiles",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176882,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "BASES i ANNEXOS  SUBV. LLIBRES I MATERIAL ESCOLAR CURS 24-25 (català).pdf",
            "long": 350035,
            "datMod": "2024-12-16T11:15:15.000+01:00",
            "datPublicacion": "2024-12-19T08:39:21.000+01:00"
        },
        {
            "id": 1176881,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "BASES y ANEXOS SUBV. LIBROS Y MATERIAL ESCOLAR CURS 2024-25 (castellano).pdf",
            "long": 311483,
            "datMod": "2024-12-16T11:15:15.000+01:00",
            "datPublicacion": "2024-12-19T08:39:21.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171958,
            "titulo": "Extracto de las bases que regulan la convocatoria y la concesión de ayudas para la adquisición de libros de texto, material escolar y dotación informática destinada al estudio para el curso 2024/2025",
            "tituloLeng": "Extracte de les bases que regulen la convocatòria i la concessió d’ajuts per a l’adquisició de llibres de text, material escolar i dotació informàtica destinada a l’estudi per al curs 2024/2025",
            "texto": "<p>Primero. Beneficiarios.</p><p>Serán beneficiarías de las ayudas las unidades familiares que cumplan todos y cada uno de los siguientes requisitos:</p><p>1. La persona solicitante tendrá que ser residente y estar empadronada en el municipio de Marratxí con una antigüedad mínima de tres meses anteriores a la finalización del plazo de presentación de solicitudes.</p><p>2. El alumnado debe estar matriculado en un centro público o concertado de educación infantil, primaria, secundaria, bachiller o formación profesional de las Illes Balears.</p><p>3. La persona solicitante no debe encontrarse sometido a ningún procedimiento público de reintegro de subvenciones o ayudas en el que se haya dictado resolución que acuerde el reintegro de la subvención o ayuda.</p><p>4. La persona solicitante no debe encontrarse sometido a ninguna causa de prohibición contemplada en el artículo 13 de la Ley de Subvenciones.</p><p>5. La persona solicitante debe estar al corriente de pago en el cumplimiento de obligaciones tributarias estatales, autonómicas y municipales, así como estar al corriente de pago con la Seguridad Social.</p><p>Segundo. Objeto.</p><p>El objeto de esta convocatoria es el otorgamiento de ayudas para la adquisición de libros de texto (o material sustitutivo/complementario como fichas software y hardware educativo), material escolar e infraestructura informática del alumnado de educación infantil, primaria, secundaria, bachillerato, formación profesional, para el curso escolar 2024-25.</p><p>Va dirigida a alumnos de centros públicos, concertados de las Islas Baleares.</p><p>Las ayudas tienen la finalidad de dar apoyo económico al gasto que supone la adquisición de la infraestructura necesaria para el buen desarrollo del curso escolar 2024/25 a las familias del municipio de Marratxí, especialmente a familias con una situación económica precaria.</p><p>Tercero. Bases reguladoras.</p><p>Ordenanza General de Subvenciones del Ayuntamiento de Marratxí.</p><p>Cuarto. Cuantía.</p><p>Las ayudas se financiarán con cargo al Presupuesto Municipal del presente ejercicio, hasta un importe máximo de 22.000€, con cargo a la partida de ayudas puntuales 231.01.48900.</p><p>La cuantía de las ayudas máximas es la siguiente:</p><p>- Ayudas para matriculados en educación infantil: 120€.</p><p>- Ayudas para matriculados en 1º de educación primaria: 120 €</p><p>- Ayudas para matriculados en 2º de educación primaria: 120 €</p><p>- Ayudas para matriculados en 3º de educación primaria: 140 €</p><p>- Ayudas para matriculados en 4º de educación primaria: 160 €</p><p>- Ayudas para matriculados en 5º de educación primaria: 160 €</p><p>- Ayudas para matriculados en 6º de educación primaria: 160 €</p><p>- Ayudas para matriculados en 1º de educación secundaria obligatoria: 215€</p><p>- Ayudas para matriculados en 2º de educación secundaria obligatoria: 215€</p><p>- Ayudas para matriculados en 3º de educación secundaria obligatoria: 240€</p><p>- Ayudas para matriculados en 4º de educación secundaria obligatoria: 240€</p><p>- Ayudas para matriculados en Bachiller: 240€</p><p>- Ayudas para matriculados a formación profesional: 240 €</p><p>Quinto. Plazo de presentación de solicitudes.</p><p>El plazo para la presentación de las solicitudes será de 15 días hábiles a contar desde el día siguiente a la fecha de publicación de las presentes Bases en la página web del Ayuntamiento de Marratxí.</p>",
            "textoLeng": "<p>Primer. Beneficiaris.</p><p>Seran beneficiaries de les ajudes les unitats familiars que compleixin tots i cadascun dels següents requisits:</p><p>1. La persona sol·licitant haurà de ser resident i estar empadronada al municipi de Marratxí amb una antiguitat mínima de tres mesos anteriors a l’acabament del termini de presentació de sol·licituds.</p><p>2. L’alumnat ha d’estar matriculat en un centre públic o concertat d’educació infantil, primària, secundària, batxiller o formació professional de les Illes Balears.</p><p>3. La persona sol·licitant no ha de trobar-se sotmès a cap procediment públic de reintegrament de subvencions o ajudes en el que s’hagi dictat resolució que acordi el reintegrament de la subvenció o ajuda.</p><p>4. La persona sol·licitant no ha de trobar-se sotmès a cap causa de prohibició contemplada a l’article 13 de la Llei de Subvencions.</p><p>5. La persona sol·licitant ha d’estar al corrent de pagament en el compliment d’obligacions tributàries estatals, autonòmiques i municipals, així com estar al corrent de pagament amb la Seguretat Social.</p><p>Segon. Objecte.</p><p>L’objecte d’aquesta convocatòria és l’atorgament d’ajudes per a l’adquisició&#769; de llibres de text (o material substitutiu/complementari com ara fitxes software i hardware educatiu), material escolar i infraestructura informàtica de l’alumnat d’educació infantil, primària, secundària, batxillerat, formació professional, per al curs escolar 2024-25.</p><p>Va dirigida a alumnes de centres públics, concertats de les Illes Balears.</p><p>Les ajudes tenen la finalitat de donar suport econòmic a la despesa que suposa l’adquisició&#769; de la infraestructura necessària per al bon desenvolupament del curs escolar 2024/25 a les famílies del municipi de Marratxí, especialment a famílies amb una situació econòmica precària.</p><p>Tercer. Bases reguladores.</p><p> </p><p>Ordenança General de Subvencions de l’Ajuntament de Marratxí.</p><p>Quart. Quantia.</p><p>Les ajudes se finançaran a càrrec del Pressupost Municipal del present exercici, fins a un import màxim de 22.000€, a càrrec de la partida d’ajudes puntuals 231.01.48900.</p><p>La quantia de les ajudes màximes és la següent:</p><p>Ajudes per a matriculats en educació infantil: 120 €.</p><p>Ajudes per a matriculats en 1r d'educació primària: 120 €</p><p>Ajudes per a matriculats en 2n d'educació primària: 120 €</p><p>Ajudes per a matriculats en 3r d'educació primària: 140 €</p><p>Ajudes per a matriculats en 4t d'educació primària: 160 €</p><p>Ajudes per a matriculats en 5è d'educació primària: 160 €</p><p>Ajudes per a matriculats en 6è d'educació primària: 160 €</p><p>Ajudes per a matriculats en 1r d'educació secundària obligatòria: 215 €</p><p>Ajudes per a matriculats en 2n d'educació secundària obligatòria: 215 €</p><p>Ajudes per a matriculats en 3r d'educació secundària obligatòria: 240 €</p><p>Ajudes per a matriculats en 4t d'educació secundària obligatòria: 240 €</p><p>Ajudes per a matriculats en Batxiller: 240 €</p><p>Ajudes per a matriculats a formació professional: 240 €</p><p>Cinquè. Termini de presentació de sol·licituds.</p><p>El termini per a la presentació de les sol·licituds serà de 15 dies hàbils comptadors des del dia següent a la data de publicació de les presents Bases en la pàgina web de l’Ajuntament de Marratxí.</p><p> </p>",
            "url": "https://intranet.caib.es/eboibfront/es/2024/12028/694896/extracto-de-las-bases-que-regulan-la-convocatoria-",
            "cve": null,
            "desDiarioOficial": "BOIB. B.O. DE LAS ISLAS BALEARES",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}