{
    "id": 1004624,
    "organo": {
        "nivel1": "REGIÓN DE MURCIA",
        "nivel2": "INSTITUTO DE INDUSTRIAS CULTURALES Y DE LAS ARTES DE LA REGIÓN DE MURCIA ( ICA )",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803064",
    "fechaRecepcion": "2024-12-16T07:39:51+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 150000,
    "mrr": false,
    "descripcion": "RESOLUCIÓN DIRECTOR GENERAL DEL INSTITUTO DE LAS INDUSTRIAS CULTURALES Y LAS ARTES REGIÓN DE MURCIA, QUE CONVOCA AYUDAS ECONÓMICAS EN RÉGIMEN DE CONCURRENCIA COMPETITIVA A LA PRODUCCIÓN Y EXHIBICIÓN NACIONAL E INTERNACIONAL DE PROYECTOS DE ARTES PLÁSTICAS",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO",
            "codigo": "R"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES62 - REGION DE MURCIA"
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "Orden de 27 de mayo de 2016 de la Consejería de Cultura y Portavocía (BORM nº 126, de 1 de junio), Modificada por Orden de 7 de octubre de 2019, de la Consejera de Educación y Cultura (BORM nº 247, de 25 de octubre de 2019)",
    "urlBasesReguladoras": "https://www.borm.es/#/home/anuncio/01-06-2016/4818",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "A partir del día siguiente a publcar extracto en BORM",
    "textFin": "Tres meses desde publicación en BORM",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": {
        "descripcion": "REG (UE) 2023/2831 de minimis, General",
        "orden": null
    },
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176826,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Resolucion Ayudas Exposiciones Visuales (COPIA).pdf",
            "long": 907490,
            "datMod": "2024-12-16T09:15:17.000+01:00",
            "datPublicacion": "2024-12-16T09:15:17.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171891,
            "titulo": "EXTRACTO DE LA RESOLUCIÓN DEL DIRECTOR GENERAL DEL INSTITUTO DE LAS INDUSTRIAS CULTURALES Y LAS ARTES DE LA REGIÓN DE MURCIA, POR LA QUE SE CONVOCAN AYUDAS ECONÓMICAS EN RÉGIMEN DE CONCURRENCIA COMPETITIVA A LA PRODUCCIÓN Y EXHIBICIÓN NACIONAL E INTERNACIONAL DE PROYECTOS DE ARTES PLÁSTICAS Y VISUALES",
            "tituloLeng": null,
            "texto": "<p>Primero. - Beneficiarios/Requisitos.</p><p>1. Podrán beneficiarse de las ayudas que contempla esta convocatoria aquellos artistas visuales, incluyendo aquellos dedicados a la fotografía artística y documental, que realicen las actividades a la que se refiere el artículo primero y cumplan los requisitos establecidos en la presente Resolución y en la normativa vigente en materia de subvenciones. A los efectos de esta resolución, tendrán la consideración de artista visual aquellos profesionales que cumplan los siguientes requisitos</p><p>Tener residencia fiscal en la Región de Murcia y/o ser natural de la Región de Murcia, circunstancia que se acreditará con los correspondientes certificados.</p><p>Hallarse al corriente de sus obligaciones fiscales y tributarias, así como con la Seguridad Social.</p><p>Cumplir con el resto de las obligaciones que establece la legislación estatal y autonómica en materia de subvenciones.</p><p>Contar con una trayectoria objetivada de alta e innovadora producción artística, circunstancia que se acreditará detallando en el curriculum y documentación complementaria, entre otras cosas, el haber realizado al menos dos exposiciones individuales fuera del territorio regional para proyectos internacionales y una exposición individual fuera del territorio regional para proyectos nacionales en una institución pública o privada de las características mencionadas en el artículo 1.2 de esta convocatoria. A este efecto no serán computadas ni tomadas en consideración las realizadas en espacios de exhibición propios del artista, de galerías, marchantes o representantes del solicitante.</p><p>Contar, al menos, con un catálogo individual provisto de ISBN y Depósito Legal editado por una institución pública o privada. No se aceptará como válido un catálogo editado por el propio artista, aquellos editados en el marco del PLAN EXE, los editados por las Universidades con motivo de exposiciones fin de carrera o los derivados de otras ayudas procedentes del propio ICA.</p><p>No haber obtenido la condición de persona beneficiaria en las ayudas económicas convocadas por el ICA y destinada a profesionales de las Artes Plásticas para el Desarrollo de Proyectos de Investigación (no trabajos teóricos), Formación, Producción y Exhibición convocadas en el ejercicio 2023 ni haber formado parte de la programación del Plan Exe 2024.</p><p>No encontrarse en situación de servicio activo o mantener una relación profesional de empleo con el Instituto de las Industrias Culturales y las Artes de la Región de Murcia.</p><p>2. Los solicitantes que obtengan la condición de beneficiario de esta ayuda deberán cumplir con los requisitos en el momento de presentación de la solicitud, y en todo caso, el cumplimiento de los requisitos deberá ser mantenido durante la realización de todas las fases del proyecto y su justificación</p><p>3. No podrán concurrir a la presente convocatoria personas administraciones públicas, así como entidades públicas o sociedades dependientes de cualquiera de ellas, tampoco podrán concurrir personas jurídicas privadas, asociaciones, fundaciones o cualesquiera entidades sin ánimo de lucro.</p><p>4. Las personas físicas independientes que, cumpliendo con todos los requisitos anteriores, decidan codesarrollar un proyecto, podrán obtener la condición de beneficiarias debiendo constituir una agrupación de titulares, actuando a través de quien la agrupación designe como representante con suficiente capacidad de representación, en los términos establecidos en el título I de la LPACAP, para actuar en nombre y por cuenta de todas las personas titulares, a los efectos de la presentación de la solicitud de la ayuda, aportación de la documentación acreditativa, así como del cumplimiento de las obligaciones derivadas del otorgamiento de la subvención y su justificación. A tal efecto, habrá de acreditarse adicionalmente la colaboración a través de documento privado en el que quede constancia de:</p><p>a) El porcentaje de participación de cada una de las partes en el codesarrollo del proyecto.</p><p>b) La persona que actuará como representante legal del resto a efectos de su relación con el ICA en el procedimiento subvencional. Debiendo designarse como representante de la agrupación a aquél integrante que asuma el mayor compromiso de ejecución de gasto. En el caso de que varias personas titulares asuman por igual el compromiso de ejecución, deberá designarse entre ellas. En la solicitud de la ayuda deberán hacerse constar el importe de la ayuda solicitada y los compromisos de ejecución de gasto asumidos por cada miembro de la agrupación, que tendrá igualmente la condición de persona beneficiaria.</p><p>Segundo.- Objeto y finalidad.</p><p>1. El objeto de la presente convocatoria es regular la concesión de ayudas económicas en régimen de concurrencia competitiva a la producción y exhibición de proyectos en materia de artes plásticas y visuales (pintura, escultura, dibujo, grabado, fotografía, procedimientos mixtos, vídeo creación o cualquier otra modalidad de lenguaje plástico como arte sonoro, arte digital o performance) en espacios de arte ubicados fuera del territorio regional. Esta convocatoria se concreta en los siguientes objetivos específicos:</p><p>• Visibilizar la riqueza y calidad artística de la creación contemporánea regional en el exterior.</p><p>• Consolidar y ampliar la presencia de creadores y creadoras murcianas, en el ámbito nacional o internacional y favorecer su promoción y contratación.</p><p>• Impulsar y facilitar la conectividad y las relaciones sólidas y permanentes con entidades nacionales e internacionales que incrementen la visibilidad del arte y la cultura regional en el exterior.</p><p>• Perseguir la excelencia de los proyectos apostando por el prestigio de las instituciones receptoras, la calidad, la coherencia y el coste económico que suponen.</p><p>2.- Sobre los espacios de exhibición, deberá quedar acreditado que cuentan con una programación en materia de Arte Contemporáneo continuada y de calidad, (aunque se trate de una sala ubicada en un Centro de uso para otros fines, la sala ha de estar dedicada únicamente y en exclusiva al fin de esta convocatoria).</p><p>3. La finalidad prioritaria de la convocatoria es impulsar la carrera de nuestros creadores y contribuir al crecimiento de un sector creativo estable, innovador y competitivo en nuestra Región, ayudando a los artistas en la realización y visualización nacional y/o internacional de proyectos artísticos que se consideren de particular interés y cumplan con el objeto de la convocatoria.</p><p>Tercero. - Régimen Jurídico.</p><p>1.  La concesión de las subvenciones se regirá por lo previsto en la presente Resolución y, así como por lo previsto por la Ley  7/2005, de 18 de noviembre, de Subvenciones de la Comunidad Autónoma de la Región de Murcia (LSRM), la Ley 38/2003, de 17 de noviembre, General de Subvenciones (LGS) y por el Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre (RLGS) y por la Orden de 27 de mayo de 2016, de la Consejería de Cultura y Portavocía, por la que se aprueban las bases reguladoras de las subvenciones en materia de promoción cultural cuya convocatoria y concesión corresponde al ICA, modificada por la Orden de 7 de octubre de 2019, de la Consejera de Educación y Cultura (BORM n.º 247 de 25 de octubre de 2019).</p><p>2.  Igualmente serán de aplicación, en aquellos preceptos que correspondan, la Ley 39/2015, de 1 de octubre, del procedimiento administrativo común de las administraciones públicas (LPACAP), y la Ley 40/2015, de 1 de octubre, de régimen jurídico del sector público (LRJSP), así como los preceptos que resulten de aplicación de la Ley Orgánica de 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (LOPDGDD) y la Ley 12/2014, de 16 de diciembre, de Transparencia y Participación Ciudadana de la Comunidad Autónoma de la Región de Murcia.</p><p>3. Las ayudas objeto de la presente Resolución están sometidas a la norma «de minimis» establecida en el Reglamento (UE) 2023/2831 de la Comisión, de 13 de diciembre de 2023, relativo a la aplicación de los artículos 107 y 108 del Tratado de Funcionamiento de la Unión Europea a las ayudas de minimis. De acuerdo con dicha norma, el importe total concedido a una única empresa concreto no podrá superar la cantidad de trescientos mil euros (300.000,00€) durante un periodo de tres años.</p><p>Cuarto. - Crédito presupuestario y límites a la concesión.</p><p>1. Las ayudas reguladas en la presente Resolución se concederán con cargo al crédito consignado en el presupuesto del ICA para el ejercicio 2024 siendo la cuantía total destinada al efecto de CIENTO CINCUENTA MIL EUROS (150.000,00€), procediéndose a estructurar la cuantía total destinada al efecto del siguiente modo:</p><p>• CINCUENTA MIL EUROS (50.000,00€) para proyectos expositivos de ámbito internacional.</p><p>• CIEN MIL EUROS (100.000,00€) para proyectos expositivos de ámbito nacional.</p><p>La efectividad de tales cuantías queda condicionada a la disponibilidad real del crédito adecuado y suficiente en los respectivos presupuestos del ICA.</p><p>2. Se admitirá un único proyecto artístico por solicitante, no pudiendo concurrir un mismo proyecto a los ámbitos nacional e internacional, ni un mismo solicitante de forma individual y simultáneamente como miembro codesarrollador de otro proyecto junto a otros artistas.</p><p>3. Para la determinación del importe de la ayuda que corresponde a cada una de los proyectos beneficiarios se aplicará un sistema de reparto, en virtud del cual la dotación económica de cada ámbito se distribuirá proporcionalmente en orden a la puntuación que hubiera obtenido cada proyecto en la fase de valoración conforme a los criterios establecidos y hasta el agotamiento del crédito, en su caso, y siempre dentro de los límites establecidos en el presente artículo, quedando la cantidad que se destine a cada proyecto condicionada a:</p><p>a) La ayuda no podrá superar el 80% del presupuesto total del proyecto. A tal efecto se tomará como referencia el desglose de gastos que se presente junto con la solicitud.</p><p>b) La ayuda no podrá superar los 25.000,00€ en proyectos de ámbito internacional ni los 15.000,00€ en los de ámbito nacional.</p><p>c) La financiación o aportación necesaria para el desarrollo del proyecto cuya financiación corresponde al solicitante, no podrán ser aportadas en especie o mediante compensación o cesión gratuita de espacios, material, transporte o alojamiento, equipo, etc.</p><p>4. En el supuesto de la existencia de crédito no asignado en cualquiera de los ámbitos expositivos señalados, se acumulará al dispuesto para el otro ámbito de proyectos en el que pudiera existir mayor demanda de solicitudes hasta el agotamiento del crédito. De igual forma si alguno de las personas beneficiarias renunciara a la ayuda, podrá otorgarse al siguiente solicitante que hubiera obtenido la puntuación mínima exigible y en orden de prelación descendente de la fase de valoración.</p><p>5. No serán tomados en consideración proyectos cuyo espacio de exhibición propuesto sea la galería que representa al artista solicitante, u otro espacio expositivo en el que medie relación transaccional, mercantil, de dependencia laboral o económica.</p><p>6. Si dos o más solicitantes obtuvieran la misma puntuación en la fase de valoración, el empate se resolverá a favor de aquélla que haya obtenido la puntuación más alta en el criterio a), si persistiera el empate se continuará en orden descendente hasta llegar al criterio f), y así hasta que desaparezca el empate. Aun en el supuesto de que el mismo persistiera, el criterio de desempate obedecerá al orden temporal de entrada de la solicitud inicial de los potenciales beneficiarios.</p><p>Quinto. - Plazo de presentación de solicitudes.</p><p>1. El plazo de presentación de las solicitudes y documentación será de TRES MESES a contar desde el día siguiente al de la publicación del extracto de la convocatoria en el Boletín Oficial de la Región de Murcia (www.borm.es).</p><p>2. La presentación de la solicitud por parte de la persona solicitante conllevará la autorización expresa y formal al ICA para poder recabar cuantos datos sean necesarios para verificar el cumplimiento de las obligaciones tributarias, con la Seguridad Social y cuantas sean precisas para la correcta ejecución de las acciones programadas, en especial, los certificados a emitir por la Agencia Estatal de Administración Tributaria, la Agencia Tributaria de la Región de Murcia y por la Tesorería General de la Seguridad Social, así como la autorización a verificar los datos de identidad, NIF y domicilio fiscal. No obstante, la persona solicitante podrá denegar expresamente dicha autorización. La información obtenida será utilizada por la administración exclusivamente, para comprobar la concurrencia de requisitos, controlar la aplicación de los fondos públicos, el cumplimiento de las obligaciones de las personas beneficiarias y el seguimiento de las acciones, dentro de las competencias que tiene legalmente atribuidas.</p><p>3. Si la persona interesada presentara diferentes solicitudes a la misma convocatoria, se considerará válida la primera registrada en plazo, resultando inadmitidas todas las posteriores, salvo manifestación en contra de la persona solicitante, expresada dentro del plazo de presentación de solicitudes.</p><p>4. Las solicitudes podrán presentarse:</p><p>a) A través de la sede electrónica de la Comunidad Autónoma de la Región de Murcia, www.sede.carm.es siendo necesario cumplimentar la solicitud cuyo modelo figura como ANEXO I, que estará disponible a partir del día siguiente a la publicación del extracto de la convocatoria en el BORM con el número de procedimiento “4583 AYUDAS ECONÓMICAS EN RÉGIMEN DE CONCURRENCIA COMPETITIVA A LA PRODUCCIÓN Y EXHIBICIÓN NACIONAL E INTERNACIONAL DE PROYECTOS DE ARTES PLÁSTICAS Y VISUALES” de la “Guía de Procedimientos y Servicios”, desde el que también podrá acceder al indicado formulario de la solicitud y a los anexos correspondientes.</p><p>b) En cualquiera de los registros previstos en el artículo 16.4 de la LPACAP, siendo necesario cumplimentar la solicitud cuyo modelo figura como ANEXO I a esta convocatoria disponible en la “Guía de Procedimientos y Servicios”, en el procedimiento arriba indicado.</p><p>Sexto. - Otros datos.</p><p>El periodo de ejecución para el desarrollo del proyecto objeto de la subvención será desde la fecha de publicación de esta Resolución en el BORM hasta el 31 de diciembre de 2026. Por tanto, los gastos subvencionables serán exclusivamente los realizados, acreditados y pagados en dicho periodo.</p><p>Las personas beneficiarias de las ayudas estarán obligadas a justificar la totalidad de los gastos del proyecto, no sólo la parte correspondiente a la ayuda recibida, en el plazo de DOS MESES a contar desde la fecha de finalización de la exposición o en su caso del plazo de ejecución, el cumplimiento de la actividad y la aplicación de los fondos percibidos a los fines que motivaron su libramiento.</p><p>Para la válida justificación de la ayuda percibida deberá presentarse una cuenta justificativa que contendrá los siguientes documentos:</p><p>Memoria (en formato PDF firmado electrónicamente) que especificará, con el máximo detalle, las actividades realizadas y los resultados obtenidos, así como, su relación directa con los justificantes de pago aportados.</p><p>En su caso, carteles, folletos, libros, C/D, anuncios o cualquier otro tipo de publicidad de la actividad o proyecto subvencionado en el que aparezca la publicidad dada a la colaboración.</p><p>Memoria económica justificativa simplificada (ANEXO V) del coste de las actividades realizadas con indicación detallada de los gastos e ingresos relacionados en el proyecto subvencionado. Cuando las actividades hayan sido financiadas, además de con la subvención del ICA, con fondos propios u otras subvenciones o recursos, deberá acreditarse en la justificación el importe y procedencia. (aparecerán claramente identificados acreedores y número de documentos, importe, IVA, código cuenta cliente, fecha de emisión y fecha de pago). Todo ello detallado conforme a la estructura del presupuesto presentado junto a la solicitud de la ayuda, que incorporarán todas las facturas así como la documentación acreditativa de los pagos.</p><p>En caso de remanentes no aplicados, una carta de pago de reintegro de tales remanentes, así como de los intereses derivados de ellos.</p><p>2. Las facturas deberán cumplir con el Real Decreto 1619/2012, de 30 de noviembre, por el cual se aprueba el reglamento por el cual se regulan las obligaciones de facturación y demás normativa vigente, y serán siempre expedidas a nombre del beneficiario de la subvención.</p><p>No se admitirán las facturas emitidas a entidades o personas interpuestas en nombre de la beneficiaria, ni pagos realizados por estas entidades o personas que no sean las beneficiarias y como único justificante de pago admisible serán los extractos bancarios de las transferencias o tarjeta bancaria del beneficiario, salvo lo dispuesto para el importe en metálico establecido en el artículo 6, que nunca podrá ser mediante recibís. Si una misma transferencia engloba varias facturas, deberá relacionarse la relación detallada de éstas en el extracto bancario.</p><p>Si el importe justificado finalmente es inferior al coste de la inversión formulado en la solicitud, la cuantía que se pagará de la subvención se reducirá en el mismo porcentaje, siempre que lo ejecutado y justificado por el beneficiario se aproxime de modo significativo al cumplimiento total del proyecto inicial y se acredite una actuación tendente a la satisfacción de sus compromisos.</p>",
            "textoLeng": null,
            "url": "https://www.borm.es/services/anuncio/ano/2024/numero/6412/pdf",
            "cve": "A-191224-6412",
            "desDiarioOficial": "BORM. B.O. DE LA REGIÓN DE MURCIA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}