{
    "id": 1004679,
    "organo": {
        "nivel1": "OTROS",
        "nivel2": "UNIVERSIDAD DE ALICANTE",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803119",
    "fechaRecepcion": "2024-12-16T10:19:16+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 100,
    "mrr": false,
    "descripcion": "III CONCURSO DE MICRORRELATOS EXPRÉS DE LA UNIVERSIDAD DE ALICANTE - 2025",
    "descripcionLeng": "III CONCURS DE MICRORELATS EXPRÉS DE LA UNIVERSITAT D'ALACANT - 2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Educación postsecundaria",
            "codigo": "85.4"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "III CONCURSO DE MICRORRELATOS EXPRÉS DE LA UNIVERSIDAD DE ALICANTE - 2025",
    "urlBasesReguladoras": "https://www.boua.ua.es/Acuerdos/DescargarAcuerdo/54841",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2025-02-08T00:00:00+01:00",
    "fechaFinSolicitud": "2025-02-09T00:00:00+01:00",
    "textInicio": "Comienza el día 8 de febrero de 2025, a las 12:00 horas.",
    "textFin": "Termina el mismo día 8 de febrero de 2025.",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1176949,
            "descripcion": "Texto en otra lengua de la convocatoria",
            "nombreFic": "026.pdf",
            "long": 179223,
            "datMod": "2024-12-16T11:15:07.000+01:00",
            "datPublicacion": "2024-12-16T11:15:07.000+01:00"
        },
        {
            "id": 1176948,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "026.pdf",
            "long": 179223,
            "datMod": "2024-12-16T11:15:07.000+01:00",
            "datPublicacion": "2024-12-16T11:15:07.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171905,
            "titulo": "Extracto de la Resolución de 11 de diciembre de 2024, del rector en funciones de la Universidad de Alicante, por la que se convoca “III CONCURSO DE MICRORRELATOS EXPRÉS DE LA UNIVERSIDAD DE ALICANTE - 2025”.",
            "tituloLeng": "Extracte de la Resolució de 11 de desembre de 2024, del rector en funcions de la Universitat d'Alacant, per la qual es convoca “III CONCURS DE MICRORELATS EXPRÉS DE LA UNIVERSITAT D'ALACANT - 2025”.",
            "texto": "<p>Primero. Beneficiarios:\n</p><p>Todas las personas mayores de edad y de cualquier nacionalidad podrán participar en esta convocatoria y solicitar los premios que se conceden, siempre y cuando la obra esté escrita en castellano. \n</p><p>La condición de beneficiario/a en esta convocatoria se podrá obtener facilitando los datos de identificación personal.\n</p><p>Segundo. Objeto:\n</p><p>El objeto de esta convocatoria es la concesión de premios, en régimen de concurrencia competitiva, para promover la formación de una sociedad de lectores y lectoras en la que se valore la lectura como instrumento que permite mejorar el nivel educativo y desarrollar la creatividad, sensibilidad y el pensamiento crítico.\n</p><p>La Sede de la Universidad de Alicante en Villena, la Comparsa de Piratas y el Portal Amalio Gran organizan el III Concurso de Microrrelatos Exprés que tendrá lugar en el Mercado Municipal de Villena.\n</p><p>Tercero. Bases reguladoras:\n</p><p>Las bases reguladoras y convocatoria están publicadas de manera conjunta en el Boletín Oficial de la Universidad de Alicante de día 16 de diciembre de 2024, en la siguiente URL:\n</p><p>\n</p><p>https://www.boua.ua.es/Acuerdos/DescargarAcuerdo/54841\n</p><p>Cuarto. Cuantía:\n</p><p>La dotación del premio entregado por la Universidad de Alicante es de un máximo de 100 euros.\n</p><p>Se concederá un número máximo de tres premios, cuya cuantía será asignada de la siguiente forma: \n</p><p>· Primer premio, valorado en 100 euros, entregado por la Universidad de Alicante, a través de la Sede Universitaria de Villena. \n</p><p>· Segundo premio, valorado en 75 euros, adjudicado por Comparsa de Piratas de Villena. \n</p><p>· Tercer premio, valorado en 60 euros, que consistirá en dos vales de 30 euros para la adquisición de productos en comercios homologados, otorgado por el Salón de la Cerveza y Vinoli. \n</p><p>Quinto. Plazo de presentación de solicitudes:\n</p><p>La convocatoria se publicará en el BOUA con carácter informativo, de forma previa a la publicación del extracto en el DOGV.\n</p><p>\n</p><p>El plazo de presentación comienza el día 8 de febrero de 2025, a las 12:00 horas, y termina el mismo día 8 de febrero de 2025 en el Mercado Municipal de Villena.\n</p><p>Sexto. Otros datos:\n</p><p>Criterios de adjudicación:\n</p><p>La asignación de los premios se realizará atendiendo a la calidad de los microrrelatos en base a su estructura, contenido y originalidad, teniendo en cuenta estrictamente la puntuación final obtenida como media de los/as miembros del jurado.\n</p><p>- Originalidad, creatividad, imaginación, hasta cuatro puntos. \n</p><p>- Contenido y calidad literaria, hasta tres puntos. \n</p><p>- Estructura y técnica narrativa, hasta tres puntos.\n</p>",
            "textoLeng": "<p>Primer. Beneficiaris:\n</p><p>Totes les persones majors d'edat i de qualsevol nacionalitat podran participar en aquesta convocatòria i sol·licitar els premis que es concedeixen, sempre que l'obra estiga escrita en castellà. \n</p><p>La condició de beneficiari/ària en aquesta convocatòria es podrà obtenir amb la facilitació de les dades d'identificació personal. \n</p><p>Segon. Objecte:\n</p><p>L'objecte d'aquesta convocatòria és la concessió de premis, en règim de concurrència competitiva, per a promoure la formació d'una societat de lectors i lectores en què es valore la lectura com a instrument que permeta millorar el nivell educatiu i desenvolupar la creativitat, la sensibilitat i el pensament crític. \n</p><p>La Seu de la Universitat d'Alacant a Villena, la Comparsa de Pirates i el Portal Amalio Gran organitzen el III Concurs de Microrelats Exprés que tindrà lloc en el Mercat Municipal de Villena. \n</p><p>Tercer. Bases reguladores:\n</p><p>Les bases reguladores i convocatòria estan publicades de manera conjunta en el Butlletí Oficial de la Universitat d'Alacant de dia 16 de desembre de 2024, en la següent URL:\n</p><p>\n</p><p>https://www.boua.ua.es/Acuerdos/DescargarAcuerdo/54841\n</p><p>Quarta. Quantia:\n</p><p>La dotació del premi lliurat per la Universitat d'Alacant és d'un màxim de 100 euros.\n</p><p>Es concedirà un nombre màxim de tres premis, la quantia dels quals serà assignada de la manera següent: \n</p><p>· Primer premi, valorat en 100 euros, lliurat per la Universitat d'Alacant, a través de la Seu Universitària de Villena. \n</p><p>· Segon premi, valorat en 75 euros, adjudicat per la Comparsa de Pirates de Villena. \n</p><p>· Tercer premi, valorat en 60 euros, que consistirà en dos vals de 30 euros per a l'adquisició de productes en comerços homologats, atorgat pel Saló de la Cervesa i Vinoli. \n</p><p>Cinquè. Termini de presentació de sol·licituds:\n</p><p>La convocatòria es publicarà en el BOUA amb caràcter informatiu, de manera prèvia a la publicació de l'extracte en el DOGV.\n</p><p>\n</p><p>El termini de presentació comença el dia 8 de febrer de 2025, a les 12 hores, i acaba el mateix dia 8 de febrer de 2025 en el Mercat Municipal de Villena.\n</p><p>Sisè. Altres dades:\n</p><p>Criteris d'adjudicació:\n</p><p>L'assignació dels premis es realitzarà atenent la qualitat dels microrelats sobre la base de l'estructura, el contingut i l'originalitat, i es tindrà en compte estrictament la puntuació final obtinguda com a mitjana dels/les membres del jurat. \n</p><p>- L'originalitat, la creativitat i la imaginació, fins a quatre punts. \n</p><p>- El contingut i la qualitat literària, fins a tres punts. \n</p><p>- L'estructura i la tècnica narrativa, fins a tres punts. \n</p>",
            "url": null,
            "cve": null,
            "desDiarioOficial": "DOCV. D.O. DE LA COMUNITAT VALENCIANA",
            "datPublicacion": "2024-12-20T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}