{
    "id": 1004725,
    "organo": {
        "nivel1": "MATARÓ",
        "nivel2": "AYUNTAMIENTO DE MATARÓ",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803165",
    "fechaRecepcion": "2024-12-16T12:01:06+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 300,
    "mrr": false,
    "descripcion": "Convocatoria del concurso de la imagen del 8M – Día internacional por los derechos de las mujeres y el SororiArt 2025",
    "descripcionLeng": "Convocatòria del concurs de la imatge del 8M – Dia internacional pels drets de les dones i el SororiArt 2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "OTROS SERVICIOS",
            "codigo": "S"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES511 - Barcelona"
        }
    ],
    "descripcionFinalidad": "Otras Prestaciones económicas",
    "descripcionBasesReguladoras": "Bases y convocatoria del concurso de la imagen del 8M – Día internacional por los derechos de las mujeres y el SororiArt 2025.",
    "urlBasesReguladoras": "http://bop.diba.cat/anunci/3709861/aprovacio-de-les-bases-i-convocatoria-del-concurs-de-la-imatge-del-8m-dia-internacional-pels-drets-de-les-dones-i-el-sororiart-2025-ajuntament-de-mataro",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": "2025-01-24T00:00:00+01:00",
    "textInicio": "Des del dia siguiente de la publicación del extracto de la convocatoria en el BOPB",
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177064,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "Decret (7).pdf",
            "long": 539320,
            "datMod": "2024-12-16T13:15:24.000+01:00",
            "datPublicacion": "2024-12-16T13:15:24.000+01:00"
        },
        {
            "id": 1177063,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Decreto_Aprovación bases y convocatoria premio Sororiart.pdf",
            "long": 61218,
            "datMod": "2024-12-16T13:15:24.000+01:00",
            "datPublicacion": "2024-12-16T13:15:24.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171922,
            "titulo": "Extracto de la Resolución número 13642, de 12 de diciembre de 2024 de la regidora delegada de Juventud y Emancipación juvenil, Solidaridad y Cooperación, Tenencia responsable y Bienestar Animal, por la cual se convoca el concurso de la imagen del 8M – Día internacional por los derechos de las mujeres y el SororiArt 2025",
            "tituloLeng": "Extracte de la Resolució número 13642, de 12 de desembre de 2024 de la regidora delegada de Joventut i Emancipació juvenil, Solidaritat i Cooperació, Tinença responsable i Benestar Animal, per la qual es convoca el concurs de la imatge del 8M – Dia internacional pels drets de les dones i el SororiArt 2025",
            "texto": "<p>Primero.-Objeto del concurso:</p><p> </p><p>El presente concurso tiene por finalidad promocionar la creación artística y dar difusión de las actividades enmarcadas en la campaña del 8M – Día internacional por los derechos de las mujeres y el SororiArt 2025.</p><p>A través de esta colaboración se pretende seleccionar 2 carteles relacionados entre sí: uno como imagen de la campaña general del 8M y otro como imagen del festival SororiArt.</p><p>La ilustración del SororiArt pretende reflejar un acto festivo que incluye un amplio abanico de actividades artísticas, como conciertos, muestra de baile, actividades teatrales y talleres.</p><p> </p><p>Segundo.-Participantes:</p><p> </p><p>Alumnado de los centros educativos Instituto Alexandre Satorras y Escuela Pía Santa Anna de Mataró que curse actualmente el bachillerato artístico y de la Escuela GEM que curse el ciclo formativo de grado medio de asistencia al producto gráfico interactivo.</p><p>En caso de que los alumnos sean menores de edad no emancipados legalmente, habrá que presentar el documento de autorización firmado por la madre, el padre o el tutor legal para poder participar al concurso y, en caso de resultar ganador, autorizar la cesión de los derechos de autor del menor al Ayuntamiento de Mataró.</p><p> </p><p>Tercero.-Formato, contenido y lugar de presentación:</p><p> </p><p>Cada alumno/a tendrá que presentar 2 diseños de cartel:</p><p>1. Cartel genérico campaña 8M: Este cartel no tiene que incluir ningún texto, solo la ilustración o imagen.</p><p>2. Cartel específico SororiArt: Este cartel si que puede llevar el título de “SororiArt”.</p><p>La medida por la imagen de cada cartel será: un archivo en jpg de medida 30 x 30 cm (aplicable también a la ilustración a papel) y a 350 dpi (píxeles/pulgada) y RGB.</p><p> </p><p>Cuarto.- Forma de entrega:</p><p> </p><p>Personal municipal registrará en las instalaciones de los centros educativos indicados las solicitudes de participación en este concurso. En concreto se tendrá que presentar:</p><p>1. Solicitud de participación que habrá facilitado el propio Ayuntamiento. En el caso de menores de edad no emancipados, la solicitud incluirá la autorización firmada por la madre, padre o tutor legal.</p><p>2. Copia del documento de identidad de la persona solicitante. En el caso de menores de edad no emancipados, copia del documento de identidad de la madre, padre o tutor legal y documentación que acredite la patria potestad (como por ejemplo libro de familia).</p><p>3. Carteles:</p><p>a) Si se presenta en formato digital, archivo jpg con las indicaciones descritas en su punto anterior. El nombre del archivo tiene que ser una parte del número de DNI/NIE/Pasaporte del alumno y nombre del centro educativo (ver ejemplo del número de DNI/NIE/Pasaporte del alumno y nombre del centro educativo (ver ejemplo a continuación).</p><p>b) Ejemplos de nombre de ficheros y de nombre a indicar en los sobres cerrados a continuación)</p><p>c) Si se presenta en formado papel, sobre cercado con los carteles. En el sobre se tiene que indicar una parte</p><p>• XX778XXXM_EscolaGEM</p><p>• XX778XXXM_InstitutAlexandreSatorras</p><p>• XX778XXXM_EscolaPiaSantaAnna</p><p> </p><p>Quinto.- Plazo de Entrega:</p><p> </p><p>Plazo de entrega: desde la fecha de publicación de estas bases y convocatoria en el BOPB y hasta el 24 de enero de 2025 a las 15.00h.</p><p>Fecha de comunicación del cartel escogido: Viernes 31 de enero de 2024 se notificará por correo electrónico en todos los centros educativos participantes y se publicará en la web municipal.</p><p> </p><p>Sexto.- Jurado:</p><p> </p><p>El jurado está formado por:</p><p>• Técnica especialista en comunicación y diseño: Regina Bonamusa Madern</p><p>• Informadora juvenil de la oficina Joven del Maresme y miembro de la comisión del SororiArt desde la XEJ : Arlet Palomar Dalmau</p><p>• Técnica de programas del Servicio de Igualdad y Diversidad Ciudadana: Isabel Bermúdez Moreno</p><p>• Técnica especialista en redes sociales del Servicio de Igualdad y Diversidad Ciudadana: Gemma Canela Nadal</p><p> </p><p>Séptimo.- Criterios de valoración:</p><p> </p><p>La fidelidad y claridad a la temática propuesta. Hasta 40 puntos La originalidad de la imagen. Hasta 30 Puntos</p><p>El Impacto visual de las obras presentadas. Hasta 30 Puntos</p><p>La puntuación de cada criterio se efectuará aplicando los siguientes baremos:</p><p>• 100% de los puntos PROPUESTA EXCELENTE.</p><p>75% de los puntos PROPUESTA MUY ADECUADA.</p><p>• 50% de los puntos PROPUESTA ADECUADA.</p><p>• 25% de los puntos POCO ADECUADA.</p><p>• 0 puntos NO VALORABLE POR PROPUESTA INCORRECTA, INCONCRETA O POCO</p><p>DEFINIDA.</p><p>Las obras escogidas serán las imágenes oficiales de la campaña general 8M y SororiArt 2025 del Ayuntamiento de Mataró.</p><p> </p><p>Octavo.-Premio:</p><p> </p><p>El centro educativo del autor/a de la obra seleccionada recibirá un vale por valor de 300€, intercambiable en la tienda Abacus de la ciudad.</p><p> </p><p> </p><p>Noveno.- Publicidad:</p><p> </p><p>Se dará publicidad de las presentes bases y convocatoria a través de su publicación en el BOPB y en la web municipal, otorgándose un plazo de exposición pública de 20 días hábiles para la presentación de alegaciones. Si en el plazo expresado no se presentan alegaciones la aprobación inicial de las bases acontecerá definitiva.</p><p>Las alegaciones en las bases se podrán presentar por sede electrónica, a través de la web: www.ajmataro.cat, o bien presencialmente en:</p><p>Oficina Centro – Espacio Mataró Conecta Plaza de la Muralla 21 – De lunes a jueves de 9 a 18 h y viernes de 9 a 15 h</p><p>Oficina Cerdanyola – Espacio Mataró Conecta Paseo de Ramon Berenguer III, 74 – De lunes a viernes de 9 a 15 h</p><p>Oficina Rocafonda – Calle de Josep Punsola, 47 – De lunes a viernes de 9 a 15 h. bases.</p>",
            "textoLeng": "<p>Primer.-Objecte del concurs:</p><p> </p><p>El present concurs té per finalitat promocionar la creació artística i donar difusió de les activitats emmarcades a la campanya del 8M – Dia internacional pels drets de les dones i el SororiArt 2025.</p><p>A través d’aquesta col·laboració es pretén seleccionar 2 cartells relacionats entre si: un com a imatge de la campanya general del 8M i un altre com a imatge del festival SororiArt.</p><p>La il·lustració del SororiArt pretén reflectir un acte festiu que inclou un ampli ventall d’activitats artístiques, com concerts, mostra de ball, activitats teatrals i tallers.</p><p> </p><p>Segon.-Participants:</p><p> </p><p>Alumnat dels centres educatius Institut Alexandre Satorras i Escola Pia Santa Anna de Mataró que cursen actualment el batxillerat artístic i de l’Escola GEM que cursen el cicle formatiu de grau mitjà d’assistència al producte gràfic interactiu.</p><p>En cas que els alumnes siguin menors d’edat no emancipats legalment, caldrà presentar el document d’autorització signat per la mare, el pare o el tutor legal per poder participar al concurs i, en cas de resultar guanyador, autoritzar la cessió dels drets d’autor del menor a l’Ajuntament de Mataró.</p><p> </p><p>Tercer.-Format, contingut i lloc de presentació:</p><p> </p><p>Cada alumne/a haurà de presentar 2 dissenys de cartell:</p><p>1. Cartell genèric campanya 8M: Aquest cartell no ha d’incloure cap text, només la il·lustració o imatge.</p><p>2. Cartell específic SororiArt: Aquest cartell si que pot portar el títol de “SororiArt”.</p><p>La mida per la imatge de cada cartell serà: un arxiu en jpg de mida 30 x 30 cm (aplicable també a la il·lustració a paper) i a 350 dpi (píxels/polzada) i RGB.</p><p> </p><p>Quart.- Forma d’entrega:</p><p> </p><p>Personal municipal registrarà a les instal·lacions dels centres educatius indicats les sol·licituds de participació en aquest concurs. En concret s’haurà de presentar:</p><p>1. Sol·licitud de participació que haurà facilitat el propi Ajuntament. En el cas de menors d’edat no emancipats, la sol·licitud inclourà l’autorització signada per la mare, pare o tutor legal.</p><p>2. Còpia del document d’identitat de la persona sol·licitant. En el cas de menors d’edat no emancipats, còpia del document d’identitat de la mare, pare o tutor legal i documentació que acrediti la pàtria potestat (com ara llibre de família).</p><p>3. Cartells:</p><p>a) Si es presenta en format digital, arxiu jpg amb les indicacions descrites al punt anterior. El nom de l’arxiu ha de ser una part del número de DNI/NIE/Passaport de l’alumne i nom del centre educatiu (veieu exemple del número de DNI/NIE/Passaport de l’alumne i nom del centre educatiu (veieu exemple a continuació).</p><p>b) Exemples de nom de fitxers i de nom a indicar als sobres tancats a continuació)</p><p>c) Si es presenta en format paper, sobre tancat amb els cartells. Al sobre s’ha d’indicar una part</p><p>• XX778XXXM_EscolaGEM</p><p>• XX778XXXM_InstitutAlexandreSatorras</p><p>• XX778XXXM_EscolaPiaSantaAnna</p><p> </p><p>Cinquè.- Termini de Lliurament:</p><p> </p><p>Termini d’entrega: des de la data de publicació d’aquestes bases i convocatòria al BOPB i fins el 24 de gener de 2025 a les 15.00h.</p><p>Data comunicació del cartell escollit: Divendres 31 de gener de 2024 es notificarà per correu electrònic a tots els centres educatius participants i es publicarà al web municipal.</p><p> </p><p>Sisè.- Jurat:</p><p> </p><p>El jurat està format per:</p><p>Tècnica especialista en comunicació i disseny: Regina Bonamusa Madern</p><p>Informadora juvenil de la oficina Jove del Maresme i membre de la comissió del SororiArt des de la XEJ : Arlet Palomar Dalmau</p><p>Tècnica de programes del Servei d'Igualtat i Diversitat Ciutadana: Isabel Bermúdez Moreno</p><p>Tècnica especialista en xarxes socials del Servei d'Igualtat i Diversitat Ciutadana: Gemma Canela Nadal</p><p> </p><p>Setè.- Criteris de valoració:</p><p> </p><p>La fidelitat i claredat a la temàtica proposada. Fins a 40 punts L’originalitat de la imatge. Fins a 30 Punts</p><p>L’Impacte visual de les obres presentades. Fins a 30 Punts</p><p>La puntuació de cada criteri s’efectuarà aplicant els següents barems:</p><p>• 100% dels punts PROPOSTA EXCEL·LENT.</p><p>75% dels punts PROPOSTA MOLT ADEQUADA.</p><p>• 50% dels punts PROPOSTA ADEQUADA.</p><p>• 25% dels punts POC ADEQUADA.</p><p>• 0 punts NO VALORABLE PER PROPOSTA INCORRECTA, INCONCRETA O POC</p><p>DEFINIDA.</p><p>Les obres escollides seran les imatges oficials de la campanya general 8M i SororiArt 2025 de l’Ajuntament de Mataró.</p><p> </p><p>Vuitè.-Premi:</p><p> </p><p>El centre educatiu de l’autor/a de l’obra seleccionada rebrà un val per valor de 300€, bescanviable a la botiga Abacus de la ciutat.</p><p> </p><p> </p><p>Novè.- Publicitat:</p><p>Es donarà publicitat de les presents bases i convocatòria a través de la seva publicació en el BOPB i en el web municipal, atorgant-se un termini d’exposició pública de 20 dies hàbils per a la presentació d’al·legacions. Si en el termini expressat no es presenten al·legacions l’aprovació inicial de les bases esdevindrà definitiva.</p><p>Les al.legacions a les bases es podran presentar per seu electrònica, a través de la web: www.ajmataro.cat, o bé presencialment a:</p><p>Oficina Centre – Espai Mataró Connecta Plaça de la Muralla 21 – De dilluns a dijous de 9 a 18 h i divendres de 9 a 15 h</p><p>Oficina Cerdanyola – Espai Mataró Connecta Passeig de Ramon Berenguer III, 74 – De dilluns a divendres de 9 a 15 h</p><p>Oficina Rocafonda – Carrer de Josep Punsola, 47 – De dilluns a divendres de 9 a 15 h.</p>",
            "url": "http://bop.diba.cat/anunci/3710991/convocatoria-del-concurs-de-la-imatge-del-8m-dia-internacional-per-als-drets-de-les-dones-i-el-sororiart-2025-versio-en-catala-i-castella-ajuntament-de-mataro",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE BARCELONA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}