{
    "id": 1004714,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE CIENCIA, INNOVACIÓN Y UNIVERSIDADES",
        "nivel3": "CENTRO PARA EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN E.P.E"
    },
    "sedeElectronica": "https://sede.cdti.gob.es/AreaPublica/home.aspx",
    "codigoBDNS": "803154",
    "fechaRecepcion": "2024-12-16T11:39:36+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 110000000,
    "mrr": true,
    "descripcion": "Convocatoria de ayudas para el IPCEI Med4Cure",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "GRAN EMPRESA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Investigación y desarrollo",
            "codigo": "72"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Investigación, desarrollo e innovación",
    "descripcionBasesReguladoras": "Orden CNU/1418/2024, de 9 de diciembre, por la que se establecen las bases reguladoras para la concesión de ayudas a participantes directos y asociados en el Proyecto Importante de Interés Común Europeo de Salud (Med4Cure) y se procede a la convocatoria d",
    "urlBasesReguladoras": "https://www.boe.es/boe/dias/2024/12/14/pdfs/BOE-A-2024-26101.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-17T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-23T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": "SA.00000",
    "urlAyudaEstado": "https://competition-cases.ec.europa.eu/cases/SA.00000",
    "fondos": [
        {
            "descripcion": "MRR - MECANISMO DE RECUPERACIÓN Y RESILIENCIA"
        }
    ],
    "reglamento": {
        "descripcion": "REG (UE) 651/2014, DE 17 DE JUNIO, de exención de notificación",
        "orden": null
    },
    "objetivos": [
        {
            "descripcion": "ART. 25 AYUDAS A PROYECTOS DE INVESTIGACIÓN Y DESARROLLO."
        }
    ],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177081,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "OOBB y convocatoria IPCEI de salud_firma.pdf",
            "long": 623907,
            "datMod": "2024-12-16T13:15:23.000+01:00",
            "datPublicacion": "2024-12-16T16:36:46.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171952,
            "titulo": "Extracto de la Orden CNU/1418/2024, de 9 de diciembre, por la que se establecen las bases reguladoras para la concesión de ayudas a participantes directos y asociados en el Proyecto Importante de Interés Común Europeo de Salud (Med4Cure) y se procede a la convocatoria de las ayudas, en el marco del Plan de Recuperación, Transformación y Resiliencia",
            "tituloLeng": null,
            "texto": "<p>Primero. Entidades Beneficiarias</p><p>Podrán acogerse a las ayudas reguladas en esta convocatoria las entidades indicadas en el artículo 3.1 de la Orden CNU/1418/2024, de 9 de diciembre.</p><p>En ningún caso podrán obtener la condición de beneficiario aquellas entidades en quienes concurra alguna de las circunstancias detalladas en el artículo 3 de la orden.</p><p>Los beneficiarios deberán cumplir las obligaciones recogidas en el artículo 14 de la Ley 38/2003, de 17 de noviembre, y concordantes de su Reglamento de desarrollo, en los artículos 9, 10 y 11 de la orden así como las del que se establezcan en las resoluciones de concesión y en las instrucciones de ejecución y justificación.</p><p>Segundo. Objeto y características de las ayudas.</p><p>La convocatoria tiene por objeto la concesión de ayudas públicas a las entidades españolas reconocidas en la Decisión C(2024) 3629 final, de 28 de mayo de 2024, de la Comisión Europea, como participantes directos e indirectos en el Proyecto Importante de Interés Común Europeo sobre Salud, en adelante IPCEI Mdd4CUre, para la realización de los proyectos indicados en la misma.</p><p> </p><p>Las ayudas de esta convocatoria consistirán en subvenciones. Su cuantía e intensidad máxima se determinará para cada beneficiario conforme a lo previsto en el artículo 4 de la orden CNU/1418/2024, de 9 de diciembre.</p><p>Las ayudas financiarán las actuaciones previstas en el artículo 5 de la orden. Las actuaciones tendrán carácter plurianual y podrán iniciarse a partir del 1 de enero de 2023 y no podrán finalizar más allá del 31 de agosto de 2026.</p><p>Tercero. Bases reguladoras.</p><p>Orden CNU/1418/2024, de 9 de diciembre, por la que se establecen las bases reguladoras para la concesión de ayudas a participantes directos y asociados en el Proyecto Importante de Interés Común Europeo de Salud (Med4Cure) y se procede a la convocatoria de las ayudas, en el marco del Plan de Recuperación, Transformación y Resiliencia.</p><p>Cuarto. - Financiación.</p><p>El presupuesto de esta convocatoria es de 110 millones de euros, y se financiará con cargo a la aplicación presupuestaria 28.50.46QF.74950 de los Presupuestos Generales del Estado de 2023.</p><p>Esta partida presupuestaria recoge las actuaciones e inversiones contempladas en el Plan de Recuperación, Transformación y Resiliencia, financiado por el Mecanismo de Recuperación y Resiliencia de la Unión Europea, establecido por el Reglamento (UE) 2020/2094 del Consejo, de 14 de diciembre de 2020, por el que se establece un Instrumento de Recuperación de la Unión Europea para apoyar la recuperación tras la crisis de la COVID-19, y regulado según Reglamento (UE) 2021/241 del Parlamento Europeo y del Consejo, de 12 de febrero de 2021, por el que se establece el Mecanismo de Recuperación y Resiliencia. Dicha financiación queda legalmente vinculada a la realización de las actuaciones subvencionadas, medidas integradas en el Plan de Recuperación, Transformación y Resiliencia de España.</p><p>Se considerará agotado el presupuesto cuando se efectúe la concesión de ayuda que totalice el importe asignado a la convocatoria.</p><p>Quinto. Plazo de presentación de solicitudes.</p><p>El plazo de presentación de solicitudes, tanto para el participante directo como para los asociados en el IPCEI, comenzará el 17 de diciembre de 2024 y finalizará el 23 de enero de 2025, a las 12.00 horas del mediodía, horario peninsular.</p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46368",
            "cve": "BOE-B-2024-46368",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}