{
    "id": 1004712,
    "organo": {
        "nivel1": "ARTEIXO",
        "nivel2": "AYUNTAMIENTO DE ARTEIXO",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803152",
    "fechaRecepcion": "2024-12-16T11:36:06+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 50000,
    "mrr": false,
    "descripcion": "Convocatoria para el año 2025 de las ayudas de apoyo a la movilidad para personas con diversidad funcional y/o con dependencia",
    "descripcionLeng": "Convocatoria para o ano 2025 das axudas de apoio á mobilidade para persoas con diversidade funcional e/ou con dependencia.",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Otras actividades de servicios sociales sin alojamiento",
            "codigo": "88.9"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES111 - A Coruña"
        }
    ],
    "descripcionFinalidad": "Servicios Sociales y Promoción Social",
    "descripcionBasesReguladoras": "BASES DA CONVOCATORIA DE AXUDAS Á MOBILIDADE PARA PERSOAS CON DIVERSIDADE FUNCIONAL E/OU CON DEPENDENCIA ACREDITADA",
    "urlBasesReguladoras": "https://bop.dicoruna.es/bopportal/publicado/2018/12/27/2018_0000009701.html",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2025-01-01T00:00:00+01:00",
    "fechaFinSolicitud": "2025-10-31T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177014,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "CONVOCATORIA PARA  EL AÑO 2025 DE LAS AYUDAS DE APOYO A LA MOVILIDAD PARA PERSONAS CON DIVERSIDAD FUNCIONAL Y O CON DEPENDENCIA.docx",
            "long": 209476,
            "datMod": "2024-12-16T13:15:29.000+01:00",
            "datPublicacion": "2024-12-16T13:15:29.000+01:00"
        },
        {
            "id": 1176995,
            "descripcion": "APROBACIÓN XGL",
            "nombreFic": "CERTIFICADO XGL CONVOCATORIA DAS AXUDAS DE APOIO Á MOBILIDADE PARA PERSOAS CON DIVERSIDADE FUNCIONAL E_OU DEPEND_1050029.pdf",
            "long": 298717,
            "datMod": "2024-12-16T13:15:29.000+01:00",
            "datPublicacion": "2024-12-16T13:15:29.000+01:00"
        },
        {
            "id": 1177015,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "CONVOCATORIA PARA O ANO 2025 DAS AXUDAS DE APOIO Á MOBILIDADE PARA PERSOAS CON DIVERSIDADE FUNCIONAL E OU CON DEPENDENCIA.docx",
            "long": 210463,
            "datMod": "2024-12-16T13:15:29.000+01:00",
            "datPublicacion": "2024-12-16T13:15:29.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171918,
            "titulo": "CONVOCATORIA PARA EL AÑO 2025 DE LAS AYUDAS DE APOYO A LA MOVILIDAD PARA PERSONAS CON DIVERSIDAD FUNCIONAL Y/O CON DEPENDENCIA",
            "tituloLeng": "CONVOCATORIA PARA O ANO 2025 DAS AXUDAS DE APOIO Á MOBILIDADE PARA PERSOAS CON DIVERSIDADE FUNCIONAL E/OU CON DEPENDENCIA",
            "texto": "<p>CONVOCATORIA PARA EL AÑO 2025 DE LAS AYUDAS DE APOYO A LA MOVILIDAD PARA PERSONAS CON DIVERSIDAD FUNCIONAL Y/O CON DEPENDENCIA</p><p>ARTÍCULO 1.-OBJETO</p><p>Mediante esta disposición se convocan anticipadamente las ayudas de apoyo a la movilidad para personas con diversidad funcional y/o con dependencia acreditada, destinadas a facilitar el uso de un medio alternativo de transporte, a aquellas gravemente afectadas en su movilidad y que cumplan con los requisitos de las Bases reguladoras de estas, aprobadas en el Pleno de 18 de diciembre del 2018.</p><p>ARTÍCULO 2.- PLAZO DE PRESENTACIÓN DE Las SOLICITUDES</p><p>El plazo de presentación comenzará el día siguiente al de la publicación de esta disposición en el Boletín Oficial de la Provincia y finalizará el 31 de octubre de 2025 y, en todo caso, en el momento de agotamiento del crédito presupuestario, lo que será publicado en el Boletín Oficial de la Provincia mediante resolución del órgano municipal competente.</p><p>ARTÍCULO 3.- CRÉDITO</p><p>El importe total destinado a estas subvenciones es de 50.000,00€.</p><p> </p><p>Las ayudas previstas en esta convocatoria se harán efectivas con cargo a la aplicación 231.48903 del Presupuesto municipal de 2025, quedando condicionada la concesión de subvenciones a la existencia de crédito idóneo y suficiente</p><p> </p><p>La cuantía establecida en esta convocatoria podrá ser objeto de ampliación mediante resolución del órgano municipal competente y tendrá efecto luego de su publicación en el Boletín Oficial de la Provincia, de conformidad con el establecido en el Reglamento de la Ley 9/2007, de 13 de junio , así como lo de la Ley 38/2003, de 17 de noviembre .</p><p> </p><p>ARTÍCULO 4.- DATOS DE CARÁCTER PERSONAL</p><p>De conformidad con la Ley orgánica 3/2018 del 5 de diciembre, de protección de datos de carácter personal, los datos personales recogidos en la tramitación de este procedimiento, cuyo tratamiento y publicación autoricen las personas interesadas mediante la presentación de las solicitudes, serán incluidos en un fichero denominado “SIUSS”, con el objeto de gestionar el presente procedimiento e informar a las personas interesadas sobre su tramitación. El órgano responsable de este fichero es el Ayuntamiento de Arteixo. Los derechos de acceso, rectificación, cancelación y oposición se podrán ejercer ante el Alcalde del Ayuntamiento de Arteixo, mediante lo envío de una comunicación a la siguiente dirección: Rúa Alcalde Ramón Dopico, núm. 1, 15142 Arteixo (A Coruña), o a través de un correo electrónico a alcaldia@arteixo.org.</p><p> </p><p>ARTÍCULO 5. - REMISIÓN NORMATIVA</p><p>En todo lo no recogido en esta disposición se aplicarán el dispuesto en la Ley 39/2015, de 1 de octubre; en la Ordenanza municipal núm. 26 reguladora de la concesión de subvenciones municipales publicado en el BOP del 23/04/2018; en la Ley 9/2007, de 13 de junio , en el Decreto 11/2009, de 8 de enero , por lo que se aprueba su reglamento; en la Ley 38/2003, de 17 de noviembre,  General de Subvenciones, y en su Reglamento publicado en el Decreto 887/2006, de 21 de julio , además de toda aquella que por su materia especifica sea aplicable.</p><p> </p><p>DISPOSICIÓN ÚLTIMA.- ENTRADA EN VIGOR</p><p>Esta convocatoria entrará en vigor al día siguiente de su publicación en el Boletín oficial de la Provincia.</p><p> </p>",
            "textoLeng": "<p>ARTIGO 1.-OBXECTO</p><p>Mediante esta disposición convócanse anticipadamente as axudas de apoio á mobilidade para persoas con diversidade funcional e/ou con dependencia acreditada, destinadas a facilitar o uso dun medio alternativo de transporte, a aquelas gravemente afectadas na súa mobilidade e que cumpran cos requisitos das Bases reguladoras destas, aprobadas no Pleno de 18 de decembro do 2018 .</p><p>ARTIGO 2.- PRAZO DE PRESENTACIÓN DAS SOLICITUDES</p><p>O prazo de presentación comezará o día seguinte ao da publicación desta disposición no Boletín Oficial da Provincia e rematará o 31 de outubro de 2025 e, en todo caso, no momento de esgotamento do crédito orzamentario, o que será publicado no Boletín Oficial da Provincia mediante resolución do órgano municipal competente.</p><p>ARTIGO 3.- CRÉDITO</p><p>O importe total destinado a estas subvencións é de 50.000,00€.</p><p> </p><p>As axudas previstas nesta convocatoria faranse efectivas con cargo á aplicación 231.48903 do Orzamento municipal de 2025, quedando condicionada a concesión de subvencións á existencia de crédito axeitado e suficiente</p><p>A contía establecida nesta convocatoria poderá ser obxecto de ampliación mediante resolución do órgano municipal competente e terá efecto logo da súa publicación no Boletín Oficial da Provincia, de conformidade co establecido no Regulamento da Lei 9/2007, do 13 de xuño, así como o da Lei 38/2003, do 17 de novembro.</p><p> </p><p>ARTIGO 4.- DATOS DE CARÁCTER PERSOAL</p><p>De conformidade coa Lei orgánica 3/2018 do 5 de decembro, de protección de datos de carácter persoal, os datos persoais recollidos na tramitación deste procedemento, cuxo tratamento e publicación autoricen as persoas interesadas mediante a presentación das solicitudes, serán incluídos nun ficheiro denominado “SIUSS”, co obxecto de xestionar o presente procedemento e informar as persoas interesadas sobre a súa tramitación. O órgano responsable deste ficheiro é o Concello de Arteixo. Os dereitos de acceso, rectificación, cancelación e oposición poderanse exercer ante o Alcalde do Concello de Arteixo, mediante o envío dunha comunicación ao seguinte enderezo: Rúa Alcalde Ramón Dopico, núm. 1, 15142 Arteixo (A Coruña), ou a través dun correo electrónico a  alcaldia@arteixo.org.</p><p>ARTIGO 5. - REMISIÓN NORMATIVA</p><p>En todo o non recollido nesta disposición aplicaranse o disposto na Lei 39/2015, do 1 de outubro; na Ordenanza municipal núm. 26 reguladora da concesión de subvencións municipais publicado no BOP do 23/04/2018; na Lei 9/2007, do 13 de xuño, no Decreto 11/2009, do 8 de xaneiro, polo que se aproba o seu regulamento; na Lei 38/2003, de 17 de novembro, General de Subvenciones, e no seu Regulamento publicado no Decreto 887/2006, do 21 de xullo, ademais de toda aquela que pola súa materia especifica sexa aplicable.</p><p> </p><p>DISPOSICIÓN DERRADEIRA.- ENTRADA EN VIGOR</p><p>Esta convocatoria entrará en vigor ao día seguinte da súa publicación no Boletín oficial da Provincia.</p>",
            "url": "https://bop.dacoruna.gal/bopportal/descargarPdf.do?fecha=20241219&numRegistro=2024/0000009066.pdf",
            "cve": "2024/9066",
            "desDiarioOficial": "B.O.P. DE A CORUÑA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}