{
    "id": 1004826,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DEL INTERIOR",
        "nivel3": "DIRECCIÓN GENERAL DE LA POLICÍA"
    },
    "sedeElectronica": null,
    "codigoBDNS": "803266",
    "fechaRecepcion": "2024-12-16T16:08:31+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 260520,
    "mrr": false,
    "descripcion": "Resolución del 16/12/2024 de  la Secretaría de Estado de Seguridad, por la que se convoca la concesión de subvenciones a las organizaciones sindicales de la Policía Nacional con representación en el Consejo de la Policía para el ejercicio 2024.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "OTROS SERVICIOS",
            "codigo": "S"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Otras Prestaciones económicas",
    "descripcionBasesReguladoras": "Convocatoria subvenciones a las organizaciones sindicales de la Policía Nacional con representación en el Consejo de la Policía para el ejercicio 2024.",
    "urlBasesReguladoras": "http//www.boe.es",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "A partir del día siguiente de la publicación  en el Boletín Oficial del Estado",
    "textFin": "Seis días hábiles desde el siguiente a la publicación en el BOE",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177334,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Resolución GT 2024.pdf",
            "long": 509479,
            "datMod": "2024-12-16T18:15:05.000+01:00",
            "datPublicacion": "2024-12-16T18:15:05.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172007,
            "titulo": "Extracto de la Resolución de 16 de diciembre de 2024 de la Secretaría de Estado de Seguridad, por la que se convoca la concesión de subvenciones a las organizaciones sindicales de la Policía Nacional  con representación en el Consejo de Policía para el ejercicio 2024",
            "tituloLeng": null,
            "texto": "<p>Primero. Beneficiarios.</p><p>Podrán ser beneficiarios las Organizaciones Sindicales de la Policía Nacional con representación en el Consejo de Policía, conforme a la Resolución de la Junta Electoral de 3 de julio de 2023, correspondiente a las últimas elecciones a representantes en dicho Consejo, celebrada el día 28 de junio de 2023</p><p>Segundo. Objeto.</p><p>Las ayudas se destinarán a subvencionar el grado de representación y de votos obtenidos por cada Organización Sindical, así como la participación en el Pleno y las Comisiones del Consejo de Policía.</p><p>Tercero. Bases reguladoras.</p><p>Orden Interior 3243/2007, de 22 de octubre (Boletín Oficial del Estado, número 268, de 8 de noviembre de 2007), por la que se establecen las bases reguladoras para la concesión de subvenciones a las Organizaciones Sindicales de la Policía Nacional con representación en el Consejo de Policía.</p><p>Cuarto. Cuantía.</p><p>El total de la cuantía destinada a estas ayudas es de 260.520,00 euros correspondiendo la cantidad de 237.300,00 euros a concesiones y ayudas económicas en proporción a representatividad en el Consejo de Policía y la cantidad de 23.220,00 euros por ayudas por participación en reuniones del Pleno o de las Comisiones de Trabajo de dicho Órgano.</p><p>Quinto. Plazo de presentación de solicitudes.</p><p>Las solicitudes deberán presentarse en el Registro Electrónico de la Dirección General de la Policía en el plazo de seis días hábiles, contados a partir del día siguiente al de publicación de este extracto en el Boletín Oficial del Estado.</p><p>Sexto. Otros datos.</p><p>Se deberá presentar una solicitud por cada modalidad, dirigidas a la Dirección General de la Policía y se formalizarán en el modelo de solicitud que figura como Anexo I de la Orden Interior 3243/2007 de 22 de octubre, a la que deberá acompañarse, mediante soporte informático, la documentación acreditativa, que se relaciona en el apartado tercero, punto 2.2 de la resolución de la convocatoria.</p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46470",
            "cve": "BOE-B-2024-46470",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}