{
    "id": 1004780,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE VIVIENDA Y AGENDA URBANA",
        "nivel3": "SUBSECRETARÍA DE VIVIENDA Y AGENDA URBANA"
    },
    "sedeElectronica": null,
    "codigoBDNS": "803220",
    "fechaRecepcion": "2024-12-16T13:29:45+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 90000,
    "mrr": false,
    "descripcion": "Resolución de 13 de diciembre de 2024, de la Secretaría de Estado de Vivienda y Agenda Urbana, por la que se convocan los premios de la Casa de la Arquitectura correspondientes al año 2025.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades de bibliotecas, archivos, museos y otras actividades culturales",
            "codigo": "91"
        },
        {
            "descripcion": "Servicios técnicos de arquitectura e ingeniería y otras actividades relacionadas con el asesoramiento técnico",
            "codigo": "71.1"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "Orden VAU/1186/2024, de 21 de octubre, por la que se establecen las bases reguladoras de los premios de la Casa de la Arquitectura.",
    "urlBasesReguladoras": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-22189",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-19T00:00:00+01:00",
    "fechaFinSolicitud": "2025-02-03T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177201,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "report_20241213_Convocatoria Premios LCA Final.pdf",
            "long": 802408,
            "datMod": "2024-12-16T15:15:08.000+01:00",
            "datPublicacion": "2024-12-16T15:15:08.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171935,
            "titulo": "Extracto de la Resolución de 13 de diciembre de 2024, de la Secretaría de Estado de Vivienda y Agenda Urbana, por la que se convocan los premios de la Casa de la Arquitectura correspondientes al año 2025.",
            "tituloLeng": null,
            "texto": "<p>Primero. – Beneficiarios.</p><p>Podrán ser beneficiarios las personas físicas y jurídicas de nacionalidad española, o que tengan su residencia fiscal en España y se encuentren legalmente constituidas a la fecha de finalización del plazo de presentación de solicitudes.</p><p> </p><p>Segundo. – Objeto.</p><p>Los premios de la Casa de la Arquitectura, quieren promover la arquitectura de calidad en España y la investigación continua en esta área.</p><p>Con estos premios se pretende galardonar a las personas que han contribuido significativamente al incremento del prestigio de la arquitectura española, con el fin de poner en valor la calidad arquitectónica española, tanto en el entorno urbano como rural, reconociendo su dimensión cultural, intelectual, artística y profesional, y como disciplina que incide transversalmente en los tres ejes de la sostenibilidad; social, económica y</p><p>medioambiental.</p><p> </p><p>Tercero. - Bases Reguladoras.</p><p>La presente convocatoria se regirá, con carácter general, por lo dispuesto en la Ley 38/2003, de 17 de noviembre, General de Subvenciones (LGS), en el Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones (RLGS) y en la Orden VAU/1186/2024, de 21 de octubre, por la que se establecen las bases reguladoras de los premios de la Casa de la Arquitectura. Suplementariamente se regirá por lo contemplado en la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas y por cualquier otra disposición normativa que por su naturaleza pudiera resultar de aplicación.</p><p> </p><p>Cuarto. – Cuantía.</p><p>El importe máximo imputable a la convocatoria será de 90.000,00 €.</p><p>De acuerdo con el artículo 56 del Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, la presente convocatoria se aprobará en un ejercicio presupuestario anterior a aquél en el que vayan a tener lugar tanto la resolución de la misma, como la ejecución del gasto, por concurrir el requisito que dicho artículo prevé, en la letra a) del apartado primero, para la tramitación anticipada. Por ello, la cuantía total máxima anteriormente establecida para la presente convocatoria tendrá carácter estimado y la concesión de las subvenciones quedará condicionada a la existencia de crédito adecuado y suficiente en el momento de la resolución de concesión.</p><p> </p><p>Los premios de la Casa de la Arquitectura de 2025 se sufragarán con cargo a la aplicación presupuestaria 25.10.261O.483.</p><p> </p><p>Quinto. - Plazo de presentación de solicitudes.</p><p>El plazo de presentación de solicitudes será de treinta días hábiles a partir del día siguiente a la publicación de la presente resolución en el Boletín Oficial del Estado.</p><p>La Sede electrónica estará disponible a partir del día siguiente a la publicación de esta resolución en la página web del Ministerio de Vivienda y Agenda Urbana y hasta las 23:59 horas del último día de presentación.</p><p> </p><p>Sexto. – Procedimiento.</p><p>La concesión de estos premios se efectuará en régimen de concurrencia competitiva.</p><p>El órgano competente para la instrucción del procedimiento será la Subdirección General de la Casa de la Arquitectura.</p><p>Si la candidatura no reúne los requisitos establecidos en la convocatoria, el órgano instructor requerirá a la persona interesada para que la subsane en el plazo máximo e improrrogable de diez días hábiles, indicándole que, si no lo hiciese, se le tendrá por desistida de su solicitud.</p><p>El órgano colegiado, de conformidad con los criterios de valoración establecidos en el artículo 10.2 de la orden de bases examinará y evaluará las solicitudes y la documentación presentada.</p><p>Una vez valoradas las solicitudes, el órgano colegiado emitirá un informe con el resultado de la evaluación efectuada y lo elevará al órgano instructor.</p><p>De acuerdo con el artículo 9 de la Orden por la que se establecen las bases reguladoras de estas ayudas, la evaluación será llevada a cabo por un Jurado.</p><p>La Subdirección General de la Casa de la Arquitectura, como órgano instructor, realizará la propuesta de resolución de los premios de la Casa de la Arquitectura teniendo en cuenta el expediente y el informe del Jurado.</p><p> </p><p> </p><p>Séptimo. – Resolución</p><p>La persona titular de la Secretaría General  de Agenda Urbana, Vivienda y Arquitectura en virtud del artículo 11.2.a) de la Orden VAU/717/2024, de 5 de julio, sobre delegación de competencias y sobre fijación de límites para la administración de determinados créditos para gastos , dictará, por delegación de la persona titular de la Secretaría de Estado de Vivienda y Agenda Urbana, la resolución de concesión de los premios en el plazo máximo de seis meses desde la publicación de la convocatoria en el Boletín Oficial del Estado. Transcurrido el plazo citado sin que haya recaído resolución expresa, los interesados podrán entender desestimada su solicitud.</p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46366",
            "cve": "BOE-B-2024-46366",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}