{
    "id": 1004904,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN",
        "nivel3": "SUBSECRETARÍA DE AGRICULTURA, PESCA Y ALIMENTACIÓN"
    },
    "sedeElectronica": "https://sede.mapa.gob.es/portal/site/seMAPA/procedimientos",
    "codigoBDNS": "803344",
    "fechaRecepcion": "2024-12-17T08:43:50+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 19500,
    "mrr": false,
    "descripcion": "Orden de 16 de noviembre de 2024, del MAPA, por la que se convocan las subvenciones el artículo 6 del Real Decreto-ley 4/2022, de 15 de marzo, destinadas la subvención de principal de créditos a jóvenes agricultores y operadores del sector pesquero.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA",
            "codigo": "A"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Agricultura, Pesca y Alimentación",
    "descripcionBasesReguladoras": "Subvenciones del artículo artículo 6 del Real Decreto-ley 4/2022, de 15 de marzo, de bonificación del principal de operaciones de financiación formalizadas por operadores del sector agroalimentario y pesquero.",
    "urlBasesReguladoras": "https://www.boe.es/buscar/pdf/2022/BOE-A-2022-4136-consolidado.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": "2027-09-15T00:00:00+02:00",
    "textInicio": "A partir del día siguiente de publicación del extracto en el BOE",
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": {
        "descripcion": "REG (UE) 1408/2013 de minimis, Agrícola",
        "orden": null
    },
    "objetivos": [],
    "sectoresProductos": [
        {
            "descripcion": "Todos"
        }
    ],
    "documentos": [
        {
            "id": 1177534,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Orden 16-11-24 - convocatoría linea ICO MAPA SAECA - JOVENES.pdf",
            "long": 1189111,
            "datMod": "2024-12-17T09:15:18.000+01:00",
            "datPublicacion": "2024-12-17T11:09:16.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172066,
            "titulo": "Extracto de la Orden de 16 de noviembre de 2024 por la que se convocan las subvenciones establecidas en el artículo 6 del Real Decreto-ley 4/2022, de 15 de marzo, por el que se adoptan medidas urgentes de apoyo al sector agrario ante la pérdida de rentabilidad y por causa de la sequía. (Línea ICO-MAPA-SAECA / JÓVENES)",
            "tituloLeng": null,
            "texto": "<p>(https://www.infosubvenciones.es/bdnstrans/GE/es/concesiones/convocatoria/803350)</p><p>Los códigos asignados por la Base de Datos Nacional de Subvenciones corresponden a un mismo texto de la convocatoria.</p><p> </p><p>Primero. Beneficiarios</p><p>Podrán acogerse a estas ayudas los beneficiarios recogidos en las letras a) y b) del artículo 6.2. Real Decreto-ley 4/2022, de 15 de marzo, que sean jóvenes. En consecuencia podrán ser beneficiarios quienes no tengan más de 40 años de edad en el año de presentación de la solicitud y estén en uno de los siguientes casos:</p><p>- Ser titulares de explotaciones agrarias, que podrán ser personas físicas o jurídicas o entes sin personalidad jurídica, inscritos en el Registro General de Explotaciones Ganaderas regulado por Real Decreto 479/2004, de 26 de marzo, en el Registro General de la Producción Agrícola regulado por Real Decreto 9/2015, de 16 de enero, en el Sistema de Información de Explotaciones Agrarias (SIEX) regulado por el Real Decreto 1054/2022, de 27 de diciembre o en cualquier otro registro equivalente, y cuyos ingresos provengan al menos en un 50 por ciento de la actividad agraria en el año anterior al de la presentación de la solicitud, o en los tres años anteriores al de la solicitud teniendo en cuenta el dato medio, salvo que hayan iniciado la actividad agraria dentro de los tres años anteriores a la convocatoria.</p><p>- Ser operadores económicos encuadrados en las divisiones A311 y A32 de la Clasificación Económica de Actividades Económicas (CNAE 2009).</p><p>Los beneficiarios deberán estar dados de alta en el Régimen Especial de la Seguridad Social de los Trabajadores del Mar, en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o, en su caso, en el Sistema Especial para Trabajadores por Cuenta Propia Agrarios incluido en dicho Régimen.</p><p>En el caso de los titulares de explotaciones agrarias, los beneficiarios deberán residir en la comarca en donde radique la explotación o en las comarcas limítrofes de acuerdo con la comarcalización agraria establecida en el Censo Agrario del Instituto Nacional de Estadística.</p><p> </p><p>Segundo. Objeto.</p><p>La ayuda consistirá en la bonificación del 15% del principal de operaciones de financiación formalizadas en la “LINEA ICO-GARANTIA SGR/SAECA 2024, o la equivalente a la misma en cada año en que este abierto el plazo de solicitud de la convocatoria, con una cuantía máxima de 15.000 € de ayudas acumuladas para las operaciones de un mismo beneficiario.</p><p>No se concederán subvenciones a la parte del préstamo que supere los 100.000 €. Si un mismo solicitante solicita ayuda para más de un préstamo, la suma total de los importes prestados objeto de subvención no superará los 100.000 €. Los plazos de amortización y carencia de los préstamos podrán ser los siguientes:</p><p>Hasta 1 año sin carencia de principal. (Año de 364 días o 365 días a elección de la Entidad)</p><p>Hasta 1 año con 1 año de carencia de principal. (Año de 364 días o 365 días a elección de la Entidad)</p><p>2 años sin carencia de principal.</p><p>2 años con 1 año de carencia de principal.</p><p>3 años sin carencia de principal.</p><p>3 años con 1 año de carencia de principal.</p><p>4 años sin carencia de principal.</p><p>4 años con 1 año de carencia de principal.</p><p>5 años sin carencia de principal.</p><p>5 años con 1 año de carencia de principal.</p><p>6 años sin carencia de principal.</p><p>6 años con 1 año de carencia de principal.</p><p>7 años sin carencia de principal.</p><p>7 años con 1 ó 2 años de carencia de principal.</p><p>8 años sin carencia de principal.</p><p>8 años con 1 ó 2 años de carencia de principal.</p><p>9 años sin carencia de principal.</p><p>9 años con 1 ó 2 años de carencia de principal.</p><p>10 años sin carencia de principal.</p><p>10 años con 1, 2 ó 3 años de carencia de principal.</p><p>12 años sin carencia de principal.</p><p>12 años con 1, 2 ó 3 años de carencia de principal.</p><p>15 años sin carencia de principal.</p><p>15 años con 1, 2 ó 3 años de carencia de principal.</p><p> </p><p>Tercero. Bases reguladoras.</p><p>Artículo 6 del Real Decreto-ley 4/2022, de 15 de marzo, publicado en el BOE de 16 de marzo de 2022.</p><p> </p><p>Cuarto. Presupuesto</p><p>La cuantía máxima global de estas ayudas será de 20.000.000 euros, que se financiarán con cargo a la aplicación presupuestaria 21.01.411M.770 de los Presupuestos Generales del Estado, con cargo a los siguientes ejercicios presupuestarios:</p><p>Ejercicio presupuestario de 2024: 1.480.000 euros</p><p>Ejercicio presupuestario de 2025: 10.400.000 euros</p><p>Ejercicio presupuestario de 2026: 8.120.000 euros</p><p> </p><p>Quinto. Plazo de presentación de solicitudes.</p><p>Las solicitudes se presentarán a partir del día siguiente al de la publicación en el “Boletín Oficial del Estado” del presente extracto de convocatoria. El plazo para presentar las solicitudes finalizará el 15 de septiembre de 2027.</p><p> </p><p>Sexto. Otros datos.</p><p>La cuantía de la subvención a cada solicitante estará limitada por lo establecido en el artículo 3.2 del Reglamento (UE) nº 1408/2013, de 18 de diciembre de 2013, relativo a la aplicación de los artículos 107 y 108 del Tratado de Funcionamiento de la Unión Europea a las ayudas de minimis en el sector agrícola y en el artículo 3.2 del Reglamento (UE) n.º 717/2014 de la Comisión de 27 de junio de 2014 relativo a la aplicación de los artículos 107 y 108 del Tratado de Funcionamiento de la Unión Europea a las ayudas de minimis en el sector de la pesca y de la acuicultura.</p><p>Las subvenciones serán compatibles con otras subvenciones, ayudas, ingresos o recursos para la misma finalidad, procedentes de cualesquiera Administraciones o entes públicos o privados, nacionales, de la Unión Europea o de organismos internacionales. En particular las ayudas serán compatibles con las establecidas en el Real Decreto 388/2021, de 1 de junio (Línea de subvención de avales de SAECA), y con otras ayudas públicas que tengan por objeto la bonificación del principal de préstamos.</p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46487",
            "cve": "BOE-B-2024-46487",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}