{
    "id": 1004905,
    "organo": {
        "nivel1": "GIRONA",
        "nivel2": "AYUNTAMIENTO DE GIRONA",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803345",
    "fechaRecepcion": "2024-12-17T08:44:37+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 3000,
    "mrr": false,
    "descripcion": "Beca premios Carles Rahola 2025",
    "descripcionLeng": "Beca premis Carles Rahola 2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO",
            "codigo": "R"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "Beca premios Carles Rahola 2025",
    "urlBasesReguladoras": "https://seu.girona.cat/cdn/dades/transparencia/subvencions/BecaCarlesRahola-BOP166-31-08-22-CAST.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-20T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-13T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177553,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "CONVOCATÒRIA DE LA BECA 2025 CATALÀ.pdf",
            "long": 419039,
            "datMod": "2024-12-17T09:15:18.000+01:00",
            "datPublicacion": "2024-12-17T09:15:18.000+01:00"
        },
        {
            "id": 1177551,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "CONVOCATORIA DE LA BECA 2024 CASTELLÀ.pdf",
            "long": 345700,
            "datMod": "2024-12-17T09:15:18.000+01:00",
            "datPublicacion": "2024-12-17T09:15:18.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171962,
            "titulo": "Beca premios Carles Rahola 2025",
            "tituloLeng": "Beca premis Carles Rahola 2025",
            "texto": "<p>Segundo. Bases reguladoras</p><p>Las bases reguladoras de esta convocatoria son las que se aprobaron por el Pleno del Ayuntamiento de Girona de fecha 11 de julio de 2022 y publicadas con aprobación definitiva en el Boletín Oficial de la Provincia de Girona núm. 166 de 31 de agosto de 2022.</p><p> </p><p>https://seu.girona.cat/cdn/dades/transparencia/subvencions/BecaCarlesRahola-BOP166-31-08-22-CAT.pdf</p><p>https://seu.girona.cat/cdn/dades/transparencia/subvencions/BecaCarlesRahola-BOP166-31-08-22-CAST.pdf</p><p> </p><p>Tercero. Destinatarios</p><p>Los proyectos tendrán que ser individuales y cada candidato/a sólo podrá presentar uno. Se dará preferencia a trabajos con entidad propia y con unos objetivos circunscritos y acotados al plazo de realización y entrega prevista.</p><p> </p><p>Se podrán presentar en la beca aquellos proyectos elaborados por periodistas dados/as de alta en cualquier colegio oficial profesional de periodistas y que estén al corriente de pago de las cuotas correspondientes y aquellos proyectos de máster o de fin de grado elaborados por alumnos matriculados/as en cualquier universidad.</p><p> </p><p>Curto. Importe</p><p>La dotación total de la beca será de 3.000 euros al año. El gasto irá a cargo de la partida 2025 100 92200 48000 – Fomento actuaciones interés ciudadano..</p><p> </p><p>Quinto. Plazo presentación de solicitudes</p><p>El plazo finalizará 13 de enero de 2025.</p><p> </p><p>Sexto. Plazo para justificar las subvenciones</p><p>El plazo para la presentación/justificación del trabajo será el 31 de enero de 2026.</p><p>La presentación del trabajo cumpliendo con los requisitos establecidos en estas bases y en la convocatoria se entenderá como documento suficiente para acreditar y justificar el destino de la beca concedida. Sin embargo, las personas beneficiarias estarán obligadas a someterse a las actuaciones de control financiero que pueda efectuar el Ayuntamiento ya cualquier otra actuación de comprobación y control financiero que puedan llevar a cabo los órganos de control competentes, y aportar toda la información que les sea requerida en el ejercicio de las actuaciones anteriores.</p><p> </p>",
            "textoLeng": "<p>Primer. Objecte de la subvenció</p><p>L’objecte d’aquesta convocatòria és regular el procediment de la concessió de la beca dels Premis Carles Rahola. La beca s’atorgarà de manera anual al millor projecte inèdit de recerca en l’àmbit de la història del periodisme a les comarques gironines o d'assaig sobre la comunicació local i comarcal, tant de mitjans escrits com audiovisuals i digitals, de les comarques gironines.</p><p> </p><p>Segon. Bases reguladores</p><p>Les bases reguladores d’aquesta convocatòria són les que es van aprovar per el Ple de l’Ajuntament de Girona de data 11 de juliol de 2022 i publicades amb l’aprovació definitiva al Butlletí Oficial de la Província de Girona núm. 166 de 31 d’agost de 2022.</p><p>https://seu.girona.cat/cdn/dades/transparencia/subvencions/BecaCarlesRahola-BOP166-31-08-22-CAT.pdf</p><p>https://seu.girona.cat/cdn/dades/transparencia/subvencions/BecaCarlesRahola-BOP166-31-08-22-CAST.pdf</p><p> </p><p>Tercer. Destinataris</p><p>Els projectes hauran de ser individuals i cada candidat/a només en podrà presentar un. Es donarà preferència a treballs amb entitat pròpia i amb uns objectius circumscrits i acotats al termini de realització i lliurament previst.</p><p> </p><p>Es podran presentar a la beca aquells projectes elaborats per periodistes donats/ades d’alta en qualsevol col·legi oficial professional de periodistes i que estiguin al corrent de pagament de les quotes corresponents i aquells projectes de màster o de final de grau elaborats per alumnes matriculats/ades en qualsevol universitat.</p><p>.</p><p>Quart. Import</p><p>La dotació total de la beca serà de 3.000 euros cada any. La despesa anirà a càrrec de la partida 2025 100 92200 48000 - Foment actuacions interès ciutadà.</p><p>Cinquè. Termini i presentació de sol·licituds</p><p>El termini finalitzarà 13 de gener de 2025.</p><p> </p><p>Sisè. Termini per justificar les subvencions</p><p>El termini per a la presentació/justificació del treball serà el 31 de gener de 2026.</p><p>La presentació del treball complint els requisits establerts en aquestes bases i en la convocatòria s’entendrà com a document suficient per acreditar i justificar el destí de la beca concedida. No obstant això, les persones beneficiàries estaran obligades a sotmetre’s a les actuacions de control financer que pugui efectuar l’Ajuntament i a qualsevol altra actuació de comprovació i control financer que puguin dur a terme els òrgans de control competents, i aportar tota la informació que els sigui requerida en l’exercici de les actuacions anteriors</p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/244/2024244011224.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-20T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}