{
    "id": 1004915,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE AGRICULTURA, PESCA Y ALIMENTACIÓN",
        "nivel3": "SUBSECRETARÍA DE AGRICULTURA, PESCA Y ALIMENTACIÓN"
    },
    "sedeElectronica": "https://sede.mapa.gob.es/portal/site/seMAPA/procedimientos",
    "codigoBDNS": "803355",
    "fechaRecepcion": "2024-12-17T08:57:09+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 6700000,
    "mrr": false,
    "descripcion": "Orden de 30 de octubre de 2024, del MAPA, por la que se convocan las subvenciones del Real Decreto 388/2021, de 1 de junio, destinadas a la obtención de avales de SAECA en el sector agroalimentario y pesquero.",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA",
            "codigo": "A"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Agricultura, Pesca y Alimentación",
    "descripcionBasesReguladoras": "Subvenciones a la financiación del sector agroalimentario y pesquero establecidas en Real Decreto 388/2021, de 1 de junio, destinadas a la obtención de avales de SAECA en el sector agroalimentario y pesquero.",
    "urlBasesReguladoras": "https://www.boe.es/boe/dias/2021/06/02/pdfs/BOE-A-2021-9174.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": "2027-09-15T00:00:00+02:00",
    "textInicio": "A partir del día siguiente de publicación del extracto en el BOE",
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": {
        "descripcion": "REG (UE) 1408/2013 de minimis, Agrícola",
        "orden": null
    },
    "objetivos": [],
    "sectoresProductos": [
        {
            "descripcion": "Todos"
        }
    ],
    "documentos": [
        {
            "id": 1177569,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Orden 30-10-24 Convocatoria avales_RD388_21- Jovenes.pdf",
            "long": 1074739,
            "datMod": "2024-12-17T09:15:15.000+01:00",
            "datPublicacion": "2024-12-17T11:10:26.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172070,
            "titulo": "Extracto de la Orden de 30 de octubre de 2024 por la que se convocan las subvenciones previstas en el Real Decreto 388/2021, de 1 de junio, por el que se establecen las bases reguladoras de las subvenciones destinadas a la obtención de avales de la Sociedad Anónima Estatal de Caución Agraria S.M.E. (SAECA) por titulares de explotaciones agrarias, de operadores económicos del sector pesquero o de industrias agroalimentarias que garanticen préstamos para su financiación.",
            "tituloLeng": null,
            "texto": "<p>(https://www.infosubvenciones.es/bdnstrans/GE/es/concesiones/convocatoria/803358)</p><p>(https://www.infosubvenciones.es/bdnstrans/GE/es/concesiones/convocatoria/803441)</p><p> </p><p>Los códigos asignados por la Base de Datos Nacional de Subvenciones corresponden a un mismo texto de la convocatoria</p><p> </p><p>Primero. Beneficiarios</p><p>Podrán acogerse a estas ayudas los beneficiarios recogidos en el artículo 3 del Real Decreto 388/2021, de 1 de junio:</p><p>a) Los titulares de explotaciones agrarias inscritos en el Registro General de Explotaciones Ganaderas (REGA) regulado por Real Decreto 479/2004, de 26 de marzo, o en el Registro General de la Producción Agrícola (REGEPA) regulado por Real Decreto 9/2015, de 16 de enero, que hubieran obtenido al menos el 25% de sus ingresos de actividades agrarias en el año anterior al de la presentación de la solicitud, o en los tres años anteriores al de la solicitud teniendo en cuenta el dato medio. El límite del 25 por ciento de ingresos de actividades agrarias no se aplicará a los titulares de explotación que hayan iniciado la actividad agraria dentro de los tres años anteriores a la convocatoria. En el caso de explotaciones cuyo titular sea una entidad asociativa, sus miembros también podrán ser beneficiarios individualmente de estas subvenciones.</p><p>b) Las PYMES con actividad en la industria de la alimentación y fabricación de bebidas (CNAE C10 y C11 de la Clasificación Económica de Actividades Económicas - CNAE 2009).</p><p>c) Los operadores económicos con actividad en la pesca marítima o la acuicultura (CNAE A311 y A32 de la CNAE 2009).</p><p>d) Los armadores o propietarios de buques pesqueros de la lista tercera del Registro de Buques y Empresas Navieras que estén dados de alta en el Registro General de la Flota Pesquera y en posesión de la licencia de pesca en vigor al inicio del periodo de referencia.</p><p>e) Las entidades asociativas pesqueras.</p><p>f) Las cooperativas agroalimentarias.</p><p>g) Los operadores económicos del comercio al por mayor de frutas y hortalizas y de la transformación de algodón (CNAE 4631 y 1310 de la CNAE 2009, en este último caso exclusivamente los autorizadas en base al artículo 75 del Real Decreto 1048/2022, de 27 de diciembre).</p><p>No obstante, la Orden APA de 15 de noviembre de 2023 dispone que durante el periodo en que esté abierto el plazo para presentar las solicitudes de cualesquiera convocatorias de las ayudas establecidas en el artículo 6 del Real Decreto ley 4/2022, de 15 de marzo (línea ICO MAPA SAECA), las ayudas convocadas con base en el Real Decreto 388/2021, de 1 de junio, sólo podrán concederse para subvencionar préstamos sobre los que se hayan solicitado ayudas con base en la citada línea ICO MAPA SAECA.</p><p>Segundo. Objeto.</p><p>Las ayudas consistirán en la financiación del importe total de la comisión del aval de SAECA. Además, se financiará la comisión de estudio del aval de SAECA en los siguientes casos:</p><p> </p><p>a) Titulares de explotación agraria asegurados en el marco del Plan de Seguros Agrarios Combinados.</p><p>b) Titulares de explotación agraria que sean jóvenes agricultores.</p><p>c) Armadores o propietarios de buques pesqueros que no tengan más de cuarenta años.</p><p>d) Solicitantes integrados en una entidad asociativa prioritaria de carácter agroalimentario o en una organización de productores reconocida.</p><p>e) Explotaciones agrarias ubicadas en ámbitos declarados zona afectada gravemente por una emergencia de protección civil.</p><p>f) Explotaciones agrarias inscritas en el Registro de explotaciones agrarias de titularidad compartida del Ministerio de Agricultura, Pesca y Alimentación.</p><p>g) Las cooperativas agroalimentarias que procedan de una fusión de al menos dos entidades cooperativas en los últimos dos años.</p><p>El coste de los avales objeto de subvención será, para la comisión de estudio, el 0,50 % del importe avalado, por una sola vez a la formalización del préstamo, y para la comisión del aval, el 1,15 % anual sobre el saldo vivo del préstamo avalado.</p><p>Tercero. Bases reguladoras.</p><p>Real Decreto 388/2021, de 1 de junio, publicado en el BOE de 2 de junio de 2021.</p><p> </p><p>Cuarto. Presupuesto</p><p>La cuantía máxima global de estas ayudas será de 7.000.000 euros, que se financiarán con cargo a la aplicación presupuestaria 21.01.411M.770 de los Presupuestos Generales del Estado, con cargo a los siguientes ejercicios presupuestarios:</p><p>Ejercicio presupuestario de 2024: 520.000 euros</p><p>Ejercicio presupuestario de 2025: 3.600.000 euros</p><p>Ejercicio presupuestario de 2026: 2.880.000 euros</p><p> </p><p>Quinto. Plazo de presentación de solicitudes.</p><p>El plazo de presentación de solicitudes comenzará el día siguiente al de la publicación de este extracto en el BOE y finalizará el 15 de septiembre de 2027.</p><p> </p><p>Sexto. Otros datos.</p><p>La cuantía de la subvención a cada solicitante estará limitada lo establecido por los Reglamentos comunitarios de minimis, concretamente el Reglamento (UE) n.º 1407/2013, de la Comisión, de 18 de diciembre de 2013, en el Reglamento (UE) n.º 1408/2013, de la Comisión, de 18 de diciembre de 2013, o al Reglamento (UE) n.º 717/2014, de la Comisión, de 27 de junio de 2014.</p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46488",
            "cve": "BOE-B-2024-46488",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}