{
    "id": 1004979,
    "organo": {
        "nivel1": "CASTILLA Y LEÓN",
        "nivel2": "CONSEJERÍA DE EDUCACIÓN",
        "nivel3": null
    },
    "sedeElectronica": "https://www.tramitacastillayleon.jcyl.es",
    "codigoBDNS": "803419",
    "fechaRecepcion": "2024-12-17T10:25:22+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 2250000,
    "mrr": false,
    "descripcion": "Orden de 16 de diciembre de 2024, de la Consejería de Educación, por la que se convocan ayudas destinadas a financiar la incorporación de talento investigador, Andrés Laguna, cofinanciadas por el Fondo Social Europeo Plus (FSE+).",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Investigación y desarrollo",
            "codigo": "72"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES41 - CASTILLA Y LEON"
        }
    ],
    "descripcionFinalidad": "Investigación, desarrollo e innovación",
    "descripcionBasesReguladoras": "ORDEN EDU/778/2024, de 26 de julio, bases reguladoras para concesión de ayudas destinadas a financiar la incorporación de talento investigador, Andrés Laguna, cofinanciadas (FSE+). Modificad por ORDEN EDU/1448/2024, de 28 de noviembre",
    "urlBasesReguladoras": "https://bocyl.jcyl.es/boletines/2024/08/07/pdf/BOCYL-D-07082024-4.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2025-01-10T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-31T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [
        {
            "descripcion": "FSE+ - FONDO SOCIAL EUROPEO PLUS"
        }
    ],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177735,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Orden de Convocatoria Andrés Laguna.pdf",
            "long": 550669,
            "datMod": "2024-12-17T11:15:10.000+01:00",
            "datPublicacion": "2024-12-17T11:15:10.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171985,
            "titulo": "Extracto de la Orden de 16 de diciembre de 2024, de la Consejería de Educación, por la que se convocan ayudas destinadas a financiar la incorporación de talento investigador, Andrés Laguna, cofinanciadas por el Fondo Social Europeo Plus (FSE+)",
            "tituloLeng": null,
            "texto": "<p>Asimismo, la convocatoria puede consultarse en la sede electrónica de la Administración de la Comunidad de Castilla y león (https://www.tramitacastillayleon.jcyl.es) utilizando el identificador BDNS.</p><p>También podrá consultarse en el Portal de Educación de la Junta de Castilla y León (http://www.educa.jcyl.es/universidad).</p><p>Primero. Beneficiarios.</p><p>Podrán ser beneficiarios de estas ayudas los investigadores doctores que, en el momento de finalización del plazo de presentación de solicitudes, reúnan los siguientes requisitos:</p><p>a)  Haber obtenido una puntuación igual o menor de 79 puntos, en la convocatoria aprobada por Resolución de 9 de febrero de 2024, de la Presidencia de la Agencia Estatal de Investigación, correspondiente al año 2024, para la obtención del certificado R3 como investigador/a establecido/a, conforme a lo previsto en la ley 14/2011, de 1 de junio, de la Ciencia, la Tecnología y la Innovación (BOE nº 46, de 21 de febrero).</p><p>En el caso de que la persona investigadora esté en posesión de más de un título de doctor, este requisito se referirá al primero de los títulos obtenidos.</p><p>b)  No haber sido beneficiario de una ayuda de las convocatorias anteriores de esta línea de ayudas.</p><p>Segundo. Objeto.</p><p>1. La presente orden tiene por objeto convocar, en régimen de concurrencia competitiva, quince ayudas destinadas a financiar la incorporación de talento investigador, Andrés Laguna, cofinanciadas por el Fondo Social Europeo Plus (FSE+).</p><p>2. Estas ayudas tienen por finalidad financiar la incorporación de talento investigador mediante la contratación de personal investigador por las universidades públicas de Castilla y León y el Consejo Superior de Investigaciones Científicas para sus centros e institutos ubicados en Castilla y León, en adelante Entidades, que asumirán la condición de entidades colaboradoras.</p><p>Tercero. Bases Reguladoras.</p><p>Orden EDU/778/2024, de 26 de julio, modificada por Orden EDU/1448/2024, de 28 de noviembre (B.O.C. y L nº 153, de 7 de agosto y nº 240, de 12 de diciembre, respectivamente).</p><p>Cuarto. Cuantía.</p><p>1. La cuantía global del crédito destinado a estas ayudas será de DOS MILLONES DOSCIENTOS CINCUENTA MIL EUROS (2.250.000,00 €).</p><p>2. La ayuda máxima para cada uno de los contratos que se formalicen será de CIENTO CINCUENTA MIL EUROS (150.000,00 €) para las tres anualidades, siendo CINCUENTA MIL EUROS (50.000,00 €) por año completo. Se abonará la parte proporcional en los supuestos de renuncia y suplencia.</p><p>Quinto. Plazo de presentación de solicitudes.</p><p>El plazo de presentación de las solicitudes será desde las 00.00.00 horas del día 10 de enero de 2025, hasta las 23:59:59 horas del 31 de enero de 2025.</p>",
            "textoLeng": null,
            "url": "https://bocyl.jcyl.es/boletines/2024/12/19/pdf/BOCYL-D-19122024-21.pdf",
            "cve": "BOCYL-D-19122024-21",
            "desDiarioOficial": "BOCYL. B.O. DE LA JUNTA DE CASTILLA Y LEÓN",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}