{
    "id": 1005016,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE CULTURA",
        "nivel3": "DIRECCIÓN GENERAL DEL LIBRO, DEL CÓMIC Y DE LA LECTURA"
    },
    "sedeElectronica": "https://cultura.sede.gob.es/",
    "codigoBDNS": "803456",
    "fechaRecepcion": "2024-12-17T11:07:15+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 2194800,
    "mrr": false,
    "descripcion": "RESOLUCIÓN DE 13 DE DICIEMBRE DE 2024, DE LA SECRETARÍA DE ESTADO DE CULTURA, POR LA QUE SE CONVOCAN SUBVENCIONES, EN RÉGIMEN DE CONCURRENCIA COMPETITIVA, PARA LA PROMOCIÓN DE LA LECTURA Y LAS LETRAS ESPAÑOLAS, CORRESPONDIENTES AL AÑO 2025",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "GRAN EMPRESA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades de bibliotecas, archivos, museos y otras actividades culturales",
            "codigo": "91"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "Orden CUL/2912/2010, de 10 de noviembre, por la que se establecen las bases reguladoras para la concesión de subvenciones públicas en régimen de concurrencia competitiva del Ministerio de Cultura y de sus organismos públicos",
    "urlBasesReguladoras": "https://www.boe.es/diario_boe/txt.php?id=BOE-A-2010- 17455",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Día siguiente a la publicación del extracto en el BOE",
    "textFin": "Veinticinco días hábiles",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177832,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "report_241211_Convocatoria promoción lectura 2025.pdf",
            "long": 853099,
            "datMod": "2024-12-17T11:15:01.000+01:00",
            "datPublicacion": "2024-12-17T11:15:01.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171997,
            "titulo": "Extracto de la Resolución de 13 de diciembre de 2024 de la Secretaría de Estado de Cultura por la que se convocan subvenciones, en régimen de concurrencia competitiva, para la promoción de la lectura y las letras españolas, correspondientes al año 2025",
            "tituloLeng": null,
            "texto": "<p>Primero. Beneficiarios:</p><p>Podrán solicitar estas subvenciones las siguientes entidades:</p><p>Fundaciones privadas, asociaciones y organizaciones no gubernamentales (instituciones sin fines de lucro) no pertenecientes al sector público, legalmente constituidas e inscritas en el registro público correspondiente, de nacionalidad española, de cualquier Estado miembro de la Unión Europea o de los Estados signatarios del Acuerdo sobre el Espacio Económico Europeo, con residencia fiscal en España.</p><p>Empresas privadas, ya sean personas jurídicas o físicas (autónomos), con residencia fiscal en España cuyo objeto social y/ o actividad, único o entre otros, sea la realización de actividades culturales.</p><p>Ayuntamientos.</p><p> </p><p>Todas las entidades mencionadas en el punto 1 deberán acreditar haber realizado actividades de promoción de la lectura y las letras españolas con anterioridad a la fecha de finalización del plazo de presentación de solicitudes, salvo en el caso de que presenten proyectos con una trayectoria superior a dos años promovidos con anterioridad por otras entidades.</p><p> </p><p>Segundo. Finalidad:</p><p>Actividades de fomento de la lectura y las letras españolas entre el público general, entre la población infantil y juvenil, acciones que promuevan la igualdad de oportunidades en el acceso al libro por grupos de población con dificultades, actividades literarias y seminarios, acciones de promoción de la lectura en zonas rurales y/o despobladas, entre otros.</p><p> </p><p>Tercero. Bases reguladoras:</p><p>Orden CUL/2912/2010, de 10 de noviembre, por la que se establecen las bases reguladoras para la concesión de las subvenciones públicas del Ministerio de Cultura en régimen de concurrencia competitiva.</p><p> </p><p>Cuarto. Importe:</p><p>La cuantía total máxima de las ayudas convocadas asciende a 2.194.800,00 euros, distribuido de la siguiente manera: para instituciones sin fines de lucro, como máximo, 754.800,00 euros; para empresas privadas será, como máximo, 600.000,00 euros; y para entidades locales, como máximo, 840.000,00 euros.</p><p> </p><p>De acuerdo con el artículo 56.2 del Reglamento de la Ley General de Subvenciones, las cuantías máximas anteriores, así como su distribución, tienen carácter estimado por lo que la concesión de las subvenciones queda condicionada a la existencia de crédito adecuado y suficiente en el momento de la resolución de concesión. En los supuestos en los que el crédito presupuestario que resulte, como consecuencia de la concurrencia de alguna de las circunstancias previstas en los artículos 56.1 y 58.2.a del Reglamento de la Ley General de Subvenciones, fuera superior a las cuantías inicialmente estimadas, el órgano instructor podrá decidir incrementarlas con una cuantía adicional de hasta 1.463.200,00 euros, previa tramitación del correspondiente expediente de gasto antes de la resolución de concesión, sin necesidad de nueva convocatoria.</p><p> </p><p>Quinto. Plazo de presentación de solicitudes:</p><p>Veinticinco días hábiles a partir del día siguiente al de la publicación de este extracto en el BOE.</p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46367",
            "cve": "BOE-B-2024-46367",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}