{
    "id": 1004968,
    "organo": {
        "nivel1": "PALAFRUGELL",
        "nivel2": "AYUNTAMIENTO DE PALAFRUGELL",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803408",
    "fechaRecepcion": "2024-12-17T10:11:57+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 250000,
    "mrr": false,
    "descripcion": "Convocatoria de subvenciones para la rehabilitación de viviendas",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        },
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "OTROS SERVICIOS",
            "codigo": "S"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Acceso a la vivienda y fomento de la edificación",
    "descripcionBasesReguladoras": "Aprobación de las bases generales de subvenciones para el año 2024",
    "urlBasesReguladoras": "https://cido.diba.cat/subvencions/16952172/bases-generals-reguladores-de-la-concessio-i-justificacio-de-subvencions-municipals-per-a-lany-2024-ajuntament-de-palafrugell",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-17T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-31T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1177671,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Certificado convocatoria subv rehab vivienda.pdf",
            "long": 317886,
            "datMod": "2024-12-17T11:15:14.000+01:00",
            "datPublicacion": "2024-12-17T11:15:14.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 171982,
            "titulo": "Convocatoria de subvenciones para la rehabilitación de viviendas",
            "tituloLeng": null,
            "texto": "<p>Primero. Beneficiarios</p><p>Podrán ser personas beneficiarias de esta subvención las personas físicas y jurídicas, propietarias o titulares del derecho de usufructo de viviendas que cumplan los requisitos siguientes:</p><p>- La persona solicitante sea mayor de edad o menor de edad legalmente emancipada.</p><p>- La persona solicitante disponga de número de identificación fiscal válido (DNI, NIE o NIF).</p><p>- Los solicitantes ostenten la plena propiedad o del derecho de usufructo de la vivienda.</p><p>- La persona solicitante o personas solicitantes se encuentren al corriente en el cumplimiento de las obligaciones tributarias con el Estado, la Generalitat de Cataluña y el Ayuntamiento de Palafrugell, así como con la Seguridad Social.</p><p>- Las viviendas tienen que ser dentro del núcleo de Palafrugell.</p><p>- Que no tengan impedimento legal que lo impida y que disponga en el supuesto de que sea necesario el título habilitante correspondiendo (comunicación previa o licencia de obras)</p><p>Segundo. Objeto</p><p>Es objeto de la subvención, por un lado ofrecer incentivos a los propietarios de viviendas para que puedan ser condicionados o reformados y puestos en alquiler mediante la BMLS. Y por otra parte subvencionar la rehabilitación y mejora de calidad del parque existente de viviendas del municipio.</p><p>Tercero. Bases reguladoras</p><p>Bases generales reguladoras de la concesión y justificación de subvenciones municipales 2024. https://cido.diba.cat/subvencions/16952172/bases-generals-reguladores-de-la-concessio-i-justificacio-de-subvencions-municipals-per-a-lany-2024-ajuntament-de-palafrugell</p><p>Cuarto. Cuantía</p><p>La subvención para inversiones en la vivienda por el año 2024 tiene dotación económica de 250.000,00 €:</p><p>- LÍNEA 1 de 100.000,00 € para las subvenciones, serán del 100% del coste de las actuaciones aprobadas por la presente convocatoria siendo hasta un máximo de 8.000,00 € por vivienda que se incorpore de nuevo o se prorrogue a la BMLS.</p><p>- LÍNEA 2 de 150.000,00 € por la las subvenciones, serán del 50% del coste de las actuaciones aprobadas hasta un máximo de 6.000,00 € por la rehabilitación de la vivienda incluida al parque de viviendas existente.</p><p> </p><p>Quinto. Lugar de presentación de solicitudes</p><p>Podrán presentar, por las personas físicas, presencialmente en el Área de Vivienda, la Oficina de Atención al Ciudadano o telemáticamente en la sede del Ayuntamiento de Palafrugell, y las personas jurídicas, tienen que hacerlo de manera telemática. Hay que presentar las solicitudes en el modelo normalizado que se encuentra en la sede electrónica del Ayuntamiento (disponible a la dirección: https://seu.palafrugell.cat/tramits/habitatge)</p><p>Será de 30 días hábiles/naturales, contando a partir del día siguiente al de la publicación de la convocatoria en el BOP de Girona (o indicación de la fecha final del plazo)</p><p> </p><p>Sexto. Acceso directo a las bases reguladoras de la convocatoria.</p><p>El texto íntegro se puede consultar en: https://seu.palafrugell.cat</p>",
            "textoLeng": null,
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/244/2024244011241.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-20T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}