{
    "id": 1005145,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE CÁCERES",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE CÁCERES",
        "nivel3": null
    },
    "sedeElectronica": "https://sede.dip-caceres.es/carpetaCiudadano/Init.do",
    "codigoBDNS": "803585",
    "fechaRecepcion": "2024-12-17T13:46:12+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 150000,
    "mrr": false,
    "descripcion": "BBRR y Convocatoria de subvenciones en Régimen de concurrencia competitiva para realizar proyectos de Educación para la Ciudadanía Global destinadas a Organizaciones No Gubernamentales de Desarrollo (ONGD) para el año 2025",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Educación",
            "codigo": "85"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES432 - Cáceres"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "BBRR y Convocatoria de subvenciones en Régimen de concurrencia competitiva para realizar proyectos de Educación para la Ciudadanía Global destinadas a Organizaciones No Gubernamentales de Desarrollo (ONGD) para el año 2025",
    "urlBasesReguladoras": "https://bop.dip-caceres.es/bop/anuncio.html?csv=BOP-2024-6546",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Desde el día siguiente de la publicación de la convocatoria y su extracto en BOP Cáceres",
    "textFin": "30 días hábiles desde el siguiente de la publicación de la convocatoria y su extracto en BOP Cáceres",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178116,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "03 Borrador BBCC ECG.pdf",
            "long": 350350,
            "datMod": "2024-12-17T15:15:09.000+01:00",
            "datPublicacion": "2024-12-17T15:15:09.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172025,
            "titulo": "EXTRACTO Convocatoria de subvenciones en Régimen de concurrencia competitiva para realizar proyectos de Educación para la Ciudadanía Global destinadas a Organizaciones No Gubernamentales de Desarrollo (ONGD) para el año 2025",
            "tituloLeng": null,
            "texto": "<p>1.- OBJETO Y ACTUACIONES SUBVENCIONABLES.</p><p> </p><p>OBJETO. El objeto de estas Bases es establecer las normas especificas, en el marco de la Ordenanza General de Subvenciones de esta Diputación, para regular el acceso a subvenciones públicas en régimen de concurrencia competitiva ordinaria, destinadas a ONGD para realizar proyectos de sensibilización, información, formación e investigación en educación para la ciudadanía global en municipios de la provincia de Cáceres con menos de 20.000 habitantes, todo ello, con el objeto de apoyar acciones que promuevan la Cooperación Internacional como herramienta para la promoción de los DDHH y la construcción de paz, contribuyendo a la formación de una sociedad civil comprometida con la solidaridad entre los pueblos y que enriquezcan el conocimiento colectivo sobre las fuerzas económicas, sociales y políticas y sus relaciones, para comprender mejor las causas de la pobreza y la desigualdad, fomentando al mismo tiempo los valores de multiculturalidad, equidad, igualdad de género y justicia social, siempre poniendo el foco en la promoción del desarrollo y el bienestar de los países del Sur Global, y en particular aquellos recogidos como países receptores de la ayuda en la lista del CAD (Comité de Ayuda al Desarrollo).</p><p> </p><p>ACTUACIONES SUBVENCIONABLES. Podrán ser objeto de las ayudas aquellas actividades formativas, informativas, de promoción, prevención y sensibilización social que se desarrollen en la provincia de Cáceres a través de cursos, talleres, exposiciones, conferencias, encuentros, investigación, creación de redes, elaboración de instrumentos y materiales, jornadas, charlas, ponencias u otras de naturaleza análoga, que promuevan la construcción de una sociedad civil comprometida con los objetivos de la Cooperación Internacional y orientadas a mejorar las condiciones de vida de las personas en los países del Sur Global, así como la preservación de los Bienes Globales.</p><p>En este sentido, es necesario tener en cuenta las últimas indicaciones del CAD (Comité de Ayuda al Desarrollo), en las que se define la sensibilización sobre los problemas relacionados con el desarrollo como la “financiación de actividades destinadas a aumentar el apoyo público, es decir, la concienciación en el país donante sobre los esfuerzos, las necesidades y los problemas de la cooperación al desarrollo”. Se trata por lo tanto de sensibilizar a la población de un país donante, por ejemplo España, sobre los proyectos relacionados con la política de cooperación internacional al desarrollo para que desde la ciudadanía se apoyen estas actividades para los países receptores de AOD.</p><p>Es necesario remarcar que, aunque la aplicación de la Agenda 2030 es global, solo se considera AOD aquellas actividades financiadas cuyo objetivo sea la \"promoción del desarrollo y el bienestar económico de los países en desarrollo\". En consecuencia, no serán objeto de subvención aquellas acciones cuyos beneficiarios finales sean unicamente la ciudadanía española, así como aquellos que contribuyan unicamente a dar a conocer los ODS sin que tengan repercusión en los países del Sur Global.</p><p> </p><p>2.- DOTACIÓN PRESUPUESTARIA</p><p>El presente plan de subvenciones está consignado en el Presupuesto General de la Diputación Provincial de Cáceres, en la aplicación 2025.01.2313.48606, dotada con un importe total de CIENTOCINCUENTA MIL EUROS (150.000€). El importe máximo a conceder a cada entidad será de SEIS MIL QUINIENTOS EUROS (6.500€).</p><p>3.- ENTIDADES SOLICITANTES: REQUISITOS Y OBLIGACIONES.</p><p>Podrán solicitar estas ayudas las ONGD de la provincia de Cáceres que cumplan los siguientes requisitos:</p><p>1) Tener personalidad jurídica, capacidad de obrar y carecer de fin de lucro, aspectos que deben estar recogidos en sus estatutos.</p><p>2) Estar debidamente constituidas e inscritas en el Registro de Organizaciones no Gubernamentales de Desarrollo de la Comunidad Autónoma de Extremadura, con carácter previo a la publicación de la presente convocatoria.</p><p>3) Tener sede o delegación permanente en el territorio de la provincia de Cáceres, dotada de medios humanos y técnicos suficientes para garantizar el cumplimiento de sus fines.</p><p>Y además, que no se encuentren incursas en ninguna prohibición para obtener la condición de beneficiaria de subvenciones públicas que se contempla en el artículo 13 de la LGS.</p><p> </p><p>4.- SOLICITUD: DOCUMENTOS, PLAZO DE PRESENTACIÓN</p><p>Las solicitudes se cumplimentarán necesariamente con los medios electrónicos disponibles en la sede electrónica de la Diputación Provincial de Cáceres.</p><p> </p><p>La solicitud, una vez cumplimentada, deberá ser firmada electrónicamente por la persona que figura como representante legal de la entidad, mediante alguno de los sistemas de firma electrónica basados en certificados para garantizar la identificación de las personas solicitantes y, en su caso, la autenticidad e integridad de los documentos electrónicos.</p><p> </p><p>5.- PLAZO DE PRESENTACIÓN DE SOLICITUDES. Las solicitudes deberán presentarse en el plazo de 30 días hábiles, a contar desde el día siguiente a la publicación del extracto de esta convocatoria en el Boletín Oficial de la Provincia de Cáceres, no admitiéndose las presentadas fuera de plazo.</p><p> </p><p>6.- CONCESIÓN. CRITERIOS DE OTORGAMIENTO.</p><p>La Comisión de Valoración llevará a cabo la evaluación de las solicitudes, en virtud de los siguientes criterios.</p><p>Cada proyecto se valorará de 0 a 100 puntos, de acuerdo con los siguientes criterios:</p><p> </p><p>1. Experiencia acreditada de la ONGD en la gestión de proyectos de Educación para la Ciudadanía Global en los últimos cinco años ( Máx. 8 puntos)</p><p>Ha gestionado hasta 3 proyectos en los 5 últimos años. 3 puntos</p><p>Ha gestionado de 4 a 5 proyectos en los 5 últimos años 5 puntos</p><p>Ha gestionado más de 5 proyectos en los 5 últimos años. 8 puntos</p><p>2. Ámbito territorial. Se valorará el desarrollo de la mayor parte de actividades del proyecto en municipios con menor número de habitantes (Máx. 5 puntos).</p><p>Mayoría de actividades en municipios de más de 3000 habitantes y hasta 5000 habitantes 1 punto</p><p>Mayoría de actividades en municipios de más de 1000 habitantes y hasta 3000 habitantes 3 puntos</p><p>Mayoría de actividades en municipios de menos de 1000 habitantes 5 puntos</p><p> </p><p>3. Definición de la acción y formulación técnica ( Máx. 28 puntos)</p><p>Identificación y formulación precisa. De 0 a 5 puntos</p><p>Descripción de objetivo general y objetivos específicos claros y realistas. De 0 a 4 puntos</p><p>Coherencia: Se relaciona la justificación /necesidad del proyecto con los objetivos y actividades propuestas. De 0 a 5 puntos</p><p>Las actividades están suficientemente detalladas, especificando presupuesto, cronograma, ubicación y grupo destinatario. De 0 a 4 puntos</p><p>Las actuaciones son adecuadas y suficientes para conseguir los resultados. De 0 a 5 puntos</p><p>Presentan cartas de apoyo/colaboración, compromisos o avales institucionales. De 0 a 3 puntos</p><p>Adecuación de personal, servicios técnicos, equipos y materiales a las actividades. 0 a 2 puntos</p><p> </p><p>4. Transversalización del enfoque feminista ( Máx. 10 puntos)</p><p>El proyecto cuenta con información desagregada por sexo y edad, detallando roles, estereotipos y relaciones de género. 1 punto</p><p>Existe participación de personas expertas externas y asociaciones feministas. De 0 a 2 puntos</p><p>Las actuaciones del proyecto promueven el cuestionamiento de las desigualdades contribuyendo a reducir las brechas de género. De 0 a 2 puntos</p><p>Proyecto redactado con un lenguaje no sexista e inclusivo De 0 a 2 puntos</p><p>Compromiso de la entidad con la igualdad de mujeres y hombres (De 0 a 3 puntos):</p><p>Cuenta con Plan de Igualdad ó Medidas de Igualdad en vigor y se acredita De 0 a 2 puntos</p><p>La entidad cuenta con órganos de gobierno paritarios 1 punto</p><p> </p><p>5. Enfoques transversales en el ciclo del proyecto ( Máx. 12 puntos)</p><p>Describe como integra el enfoque basado en DDHH en todas las fases del proyecto. De 0 a 3 puntos</p><p>Contempla estrategias que promuevan modelos más sostenibles con el medio ambiente, teniendo en cuenta eficiencia en los recursos y en consumo De 0 a 3 puntos</p><p>Promueve un enfoque intercultural, fomentando la participación y el diálogo entre los diferentes grupos culturales y étnicos presentes en el lugar de ejecución De 0 a 3 puntos</p><p>Participación del tejido social: La intervención cuenta con la participación del asociaciones y/o movimientos sociales De 0 a 3 puntos</p><p> </p><p>6. Coherencia presupuestaria del proyecto ( Máx.14 puntos)</p><p>El presupuesto se ajusta al precio de mercado. De 0 a 3 puntos</p><p>El presupuesto está distribuido claramente por partidas, conceptos y actividades. De 0 a 3 puntos</p><p>Existe proporcionalidad entre las partidas presupuestarias y uso racional de recursos. De 0 a 4 puntos</p><p>Existe coherencia entre las partidas presupuestarias y las actividades del proyecto. De 0 a 4 puntos</p><p> </p><p>7. Evaluación del Proyecto (Máx. 10 puntos)</p><p>Contempla indicadores objetivos y adecuados para cada actividad. De 0 a 5 puntos</p><p>El proyecto cuenta con indicadores de género bien definidos que permitan analizar el impacto de las intervenciones. De 0 a 2 puntos</p><p>Las fuentes de verificación son suficientes, imparciales y objetivas. De 0 a 3 puntos</p><p> </p><p>8. Innovación e impacto del proyecto (Máx. 6 puntos). El proyecto contempla elementos innovadores relacionados con la metodología, recursos, materiales, acciones o difusión. De 0 a 6 puntos</p><p> </p><p>9. Difusión del proyecto ( Máx. 7 puntos)</p><p>El proyecto contempla para su difusión una comunicación inclusiva que transmita una imagen igualitaria, plural y no estereotipada de mujeres y hombres: De 0 a 2 puntos</p><p>Utilización de redes sociales para la difusión de las actividades: De 0 a 2 puntos</p><p>Uso de medios de comunicación (prensa escrita, radio, televisión): De 0 a 3 puntos</p><p> </p><p>La puntuación mínima necesaria para que un proyecto sea financiado será de 55 puntos.</p><p> </p><p>Los proyectos que hayan alcanzado la puntuación mínima de 55 puntos, superando así la evaluación técnica, se subvencionarán atendiendo al límite establecido de los SEIS MIL QUINIENTOS EUROS (6.500€), concediéndose las subvenciones por orden de puntuación de mayor a menor hasta el agotamiento de los fondos previstos en esta convocatoria.</p><p>Sólo se podrá presentar UNA solicitud por ONGD.</p><p> </p><p>7.- RESOLUCIÓN.</p><p>El órgano competente para la resolución de la Convocatoria es el Ilmo. Sr. Presidente de la Diputación Provincial de Cáceres, sin perjuicio de lo que dispongan las delegaciones competenciales vigentes.</p><p> </p><p>El plazo máximo para resolver y notificar la resolución final del procedimiento no podrá exceder de seis meses, a contar a partir de la publicación de la correspondiente convocatoria, transcurrido el cual la solicitud de concesión de la subvención se entenderá desestimada por silencio administrativo.</p><p> </p><p> </p><p>8.- PLAZO DE EJECUCIÓN.</p><p>El plazo de ejecución del proyecto o actividad subvencionada será desde el 1 de enero de 2025, hasta el 31 de diciembre de 2025. Los gastos deberán realizarse dentro del periodo de ejecución y los pagos correspondientes a los mismos podrán realizarse hasta la finalización del periodo de justificación.</p><p> </p><p>9.- JUSTIFICACIÓN: PLAZO DE JUSTIFICACIÓN.</p><p>El plazo máximo de justificación será de TRES MESES desde la finalización del periodo de ejecución, es decir, hasta el 31 de marzo de 2026.</p>",
            "textoLeng": null,
            "url": "https://bop.dip-caceres.es/bop/anuncio.html?csv=BOP-2024-6550",
            "cve": "BOP-2024-6550",
            "desDiarioOficial": "B.O.P. DE CÁCERES",
            "datPublicacion": "2024-12-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}