{
    "id": 1005113,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE CÁCERES",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE CÁCERES",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803553",
    "fechaRecepcion": "2024-12-17T13:29:50+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 2050000,
    "mrr": false,
    "descripcion": "BBRR y Convocatoria de ayudas PLAN DIPUTACIÓN INTEGRA+ destinada a Entidades Locales para la creación de empleo para personas con discapacidad, 2025",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades relacionadas con el empleo",
            "codigo": "78"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES432 - Cáceres"
        }
    ],
    "descripcionFinalidad": "Fomento del Empleo",
    "descripcionBasesReguladoras": "BBRR y Convocatoria de ayudas PLAN DIPUTACIÓN INTEGRA+ destinada a Entidades Locales para la creación de empleo para personas con discapacidad, 2025",
    "urlBasesReguladoras": "https://bop.dip-caceres.es/bop/anuncio.html?csv=BOP-2024-6547",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Desde el día siguiente de la publicación de la convocatoria y su extracto en BOP Cáceres",
    "textFin": "Dos meses desde el día siguiente de la publicación de la convocatoria y su extracto en BOP Cáceres",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178059,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "220249000323.pdf",
            "long": 481363,
            "datMod": "2024-12-17T15:15:12.000+01:00",
            "datPublicacion": "2024-12-17T15:15:12.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172022,
            "titulo": "EXTRACTO Convocatoria de ayudas PLAN DIPUTACIÓN INTEGRA+ destinada a Entidades Locales para la creación de empleo para personas con discapacidad, 2025",
            "tituloLeng": null,
            "texto": "<p>OBJETO. El objeto de estas normas reguladoras es establecer las premisas específicas en el marco de la Ordenanza General de Subvenciones de esta Diputación para regular la concesión de subvenciones públicas a través de esta convocatoria de ayudas, de conformidad con lo dispuesto en el artículo 22.2.c) de la LGS, el art 21 de la OGS y en la Base 41 de las de Ejecución del Presupuesto vigente, habiéndose previsto que esta subvención se lleve a cabo mediante concesión directa en régimen de convocatoria abierta y tramitación anticipada, de acuerdo con el art. 56 del Real Decreto 887/2006, de 21 de julio, por el que se aprueba el Reglamento de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, por lo que la concesión de las ayudas previstas queda condicionada a la existencia de crédito adecuado y suficiente en el momento de la Resolución de concesión de las mismas.</p><p>La subvención consistirá en transferencias corrientes de la Diputación de Cáceres a las Entidades beneficiarias, siendo subvencionables las actuaciones que se detallan en la Norma Novena de las presentes Normas Reguladoras.</p><p>ENTIDADES DESTINATARIAS. Podrán solicitar esta subvención y, en consecuencia, ser beneficiarias, las Entidades Locales de la provincia de Cáceres de menos de 20.000 habitantes y las Entidades Locales Menores, que no se encuentren incursas en ninguna prohibición para obtener la condición de beneficiario de subvenciones públicas que se contempla en el artículo 13 de la LGS y que hayan manifestado previamente su interés en participar, estando, por tanto, dentro del listado de posibles beneficiarias que se publica junto con la convocatoria.</p><p>IMPORTE. Los recursos que financiarán las subvenciones con cargo al Plan estarán plenamente disponibles en el Presupuesto 2025 en las aplicaciones presupuestarias siguientes:</p><p>04.2314.46201 \"Diputación Integra Aytos \" 2.000.000,00 €</p><p>04.2314.46801 “Diputación Integra ELM” 50.000,00 €</p><p>SOLICITUD Y SISTEMA DE TRAMITACIÓN. La presente convocatoria se tramitará telemáticamente a través de la sede electrónica de la Diputación Provincial de Cáceres en la dirección: https://sede.dip-caceres.es/carpetaCiudadano/lnit.do.</p><p>Las entidades interesadas deberán identificarse electrónicamente de forma segura en dicha sede electrónica de la Diputación Provincial de Cáceres, con alguno de los medios de identificación facilitados en la misma, y acceder a la solicitud que deberán cumplimentar.</p><p>No se admitirán las solicitudes presentadas por cualquier otro medio.</p><p>El plazo de solicitudes será de dos meses desde la publicación del extracto de las presentes Normas en el Boletín Oficial de la Provincia de Cáceres.</p><p>La Diputación Provincial de Cáceres, asimismo, realizará todos sus trámites telemáticamente, a través de la sede electrónica, salvo que por circunstancias excepcionales y motivadas tenga que recurrir a otros procedimientos sustitutivos, con las debidas garantías para todas las partes.</p><p>ACTUACIONES SUBVENCIONABLES. Las Entidades locales destinarán la subvención a financiar los costes salariales de las personas contratadas, de acuerdo con las prescripciones establecidas en las presentes normas y en la resolución de concesión.</p><p>Serán gastos subvencionables:</p><p>Los gastos de personal, es decir, los costes salariales derivados de la contratación de personal.</p><p>La Entidad Local llevará a cabo las contrataciones de conformidad con la legislación vigente, responsabilizándose en exclusiva de todas las actuaciones realizadas y de los efectos que produzcan, pudiendo elegir, si así se considera oportuno, entre prorrogar los contratos actuales existentes realizados en base al Plan Integra VII 2024, o por la contratación de nuevas personas.</p><p>Deberá realizarse como mínimo una contratación por la Entidad Local que resulte beneficiaria.</p><p>El importe designado se concede por cada doce meses de contratación efectuada en el marco de esta convocatoria, pudiendo ser realizadas contrataciones de duración inferior, en los casos en que así lo aconsejen las circunstancias de las personas a contratar, en cuyo caso la aportación de esta Diputación será proporcional a la duración de dichas contrataciones, con independencia del porcentaje de jornada laboral que estas supongan. En este caso podrán simultanearse varias contrataciones de menor duración, teniendo en cuenta que se subvencionará un máximo de doce meses de contratación en total.</p><p>Las personas beneficiarias de las contrataciones han de ser seleccionadas por las Entidades Locales siempre según las necesidades y criterios técnicos establecidos por la persona especialista de la asociación de discapacidad asociada al municipio y a través de Oferta Pública.</p><p>En base a estos criterios, se llevarán a cabo las adaptaciones laborales necesarias en cuanto a flexibilización de tareas, espacios, horarios, mobiliario, etc, teniendo en cuenta que el proceso de adaptación es continuo y no puntual, acudiendo así a su asociación de referencia siempre que haya que hacer alguna adaptación adicional.</p><p>Para garantizar el éxito de integración sociolaboral, se seguirán los pasos de acogida y seguimiento que establezca la persona especialista de la asociación de referencia, así como se dedicarán los recursos y el tiempo necesario para la formación específica de la persona trabajadora.</p><p>Por otro lado, el método de selección deberá cumplir los criterios de transparencia, publicidad e igualdad de oportunidades.</p><p>Ninguna contratación formalizada bajo esta Convocatoria tendrá ninguna relación laboral con la Diputación de Cáceres.</p><p>PLAZOS. El plazo de ejecución para la realización del objeto de la subvención será desde el 1 de enero de 2025 hasta el 30 de septiembre de 2026.</p><p>Podrá optarse por prorrogar los contratos ya existentes del período anterior o realizar nuevas contrataciones, teniendo en cuenta que la subvención sólo podrá aplicarse a doce meses de contratación como máximo.</p><p>Los gastos deberán realizarse dentro del periodo de ejecución y los correspondientes pagos podrán realizarse hasta la finalización del periodo de justificación.</p><p>Prórroga del plazo de ejecución: No podrá solicitarse prórroga del plazo de ejecución.</p>",
            "textoLeng": null,
            "url": "https://bop.dip-caceres.es/bop/anuncio.html?csv=BOP-2024-6549",
            "cve": "BOP-2024-6549",
            "desDiarioOficial": "B.O.P. DE CÁCERES",
            "datPublicacion": "2024-12-18T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}