{
    "id": 1005191,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE HUELVA",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE HUELVA",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803631",
    "fechaRecepcion": "2024-12-17T14:55:27+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 470000,
    "mrr": false,
    "descripcion": "Convocatoria de tramitación anticipada de Subvenciones de la Diputación Provincial de Huelva para Eventos Deportivos en la Provincia de Huelva, año 2025",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades deportivas, recreativas y de entretenimiento",
            "codigo": "93"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES615 - Huelva"
        }
    ],
    "descripcionFinalidad": "Otras Prestaciones económicas",
    "descripcionBasesReguladoras": "Ordenanza General de subvenciones de la Diputación Provincial de Huelva (BOP n.º 136 de 18 de julio de 2016)",
    "urlBasesReguladoras": "http://s2.diphuelva.es/portalweb/bop/boletines/20160718-1.pdf#page=3",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Al día siguiente de la publicación del extracto de la convocatoria en el BOP",
    "textFin": "20 días hábiles después",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178203,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "2025 - CONVOCATORIA EVENTOS DEPORTIVOS_TRAS FISCALIZACION_fda_211124.pdf",
            "long": 563333,
            "datMod": "2024-12-17T15:15:02.000+01:00",
            "datPublicacion": "2024-12-17T15:15:02.000+01:00"
        },
        {
            "id": 1178204,
            "descripcion": "ANEXO VI – JUSTIFICACIÓN DE LA SUBVENCIÓN  CONCEDIDA Y MEMORIA FINAL",
            "nombreFic": "ANEXO VII_Intermediación de datos.pdf",
            "long": 170813,
            "datMod": "2024-12-17T15:15:02.000+01:00",
            "datPublicacion": "2024-12-17T15:15:02.000+01:00"
        },
        {
            "id": 1178243,
            "descripcion": "RESOLUCIÓN POR LA QUE SE APRUEBA LA CONVOCATORIA DE TRAMITACIÓN ANTICIPADA DE SUBVENCIONES DE LA DIPUTACIÓN PROVINCIAL DE HUELVA PARA EVENTOS DEPORTIVOS EN LA PROVINCIA DE HUELVA, AÑO 2025.",
            "nombreFic": "2025_EDH_RESOLUCIÓN APROBACION CONVOCATORIA.fda.pdf",
            "long": 89768,
            "datMod": "2024-12-17T15:15:00.000+01:00",
            "datPublicacion": "2024-12-17T15:15:00.000+01:00"
        },
        {
            "id": 1178244,
            "descripcion": "RESOLUCIÓN COMPLEMENTARIA POR CORRECCIÓN DE ERROR MATERIAL DE LA RESOLUCIÓN DE LA PRESIDENCIA N.º 4139/2024 DE 11 DE DICIEMBRE POR LA QUE SE APRUEBA LA CONVOCATORIA DE TRAMITACIÓN ANTICIPADA DE SUBVENCIONES DE LA DIPUTACIÓN PROVINCIAL DE HUELVA PARA EVENT",
            "nombreFic": "Resolucion correción de error aprobación convocatoria.pdf",
            "long": 92022,
            "datMod": "2024-12-17T15:15:00.000+01:00",
            "datPublicacion": "2024-12-17T15:15:00.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172044,
            "titulo": "Convocatoria de tramitación anticipada de Subvenciones de la Diputación Provincial de Huelva para Eventos Deportivos en la Provincia de Huelva, año 2025",
            "tituloLeng": null,
            "texto": "<p>Extracto de la Convocatoria de tramitación anticipada de Subvenciones de la Diputación Provincial de Huelva para Eventos Deportivos en la Provincia de Huelva, año 2025, aprobada por resolución de la Presidencia de la Diputación de Huelva, n.º 4139/2024 de fecha 11 de diciembre y por Resolución nº 4200/2024 de 17 de diciembre, complementaria por corrección de error material de la anterior.</p><p>Puede consultarse información de la convocatoria y descargarse el anexo en la página:</p><p>https://s2.diphuelva.es/somostransparentes2/contenidos/12634_convocatoria-eventos-deportivos-2025</p><p>    • Objeto</p><p>      El principal objeto de la presente convocatoria es la regulación del procedimiento de concesión de subvenciones mediante la concurrencia competitiva y convocatoria única del Servicio de Deportes de la Diputación de Huelva  para la celebración de eventos deportivos en la provincia de Huelva.</p><p>     (Ver más en punto 2 de la convocatoria). </p><p>     • Régimen jurídico.</p><p>       Ordenanza general de subvenciones de la Diputación Provincial de Huelva. (BOP nº 136 de 18 de julio de 2016). (Ver más en punto 3 de la convocatoria).</p><p>    • Personas beneficiarias. </p><p>      La presente convocatoria contempla las siguientes entidades y personas jurídicas beneficiarias:</p><p>      Podrán ser objeto de subvenciones las siguientes entidades:</p><p>       - Entidades deportivas de la provincia de Huelva inscritas en el Registro Andaluz de Entidades Deportivas (RAED) con una antigüedad de al menos 2 años.</p><p>       - Federaciones Deportivas Nacionales y Andaluzas.</p><p>       - Empresas Deportivas con los siguientes epígrafes del IAE:</p><p>                   - 968.2 - Organización de espectáculos deportivos en instalaciones que no sean de la titularidad de los organizadores.</p><p>                   - 968.3 - Organización de espectáculos deportivos por Federaciones españolas y de ámbito autonómico y clubes no profesionales.</p><p>                   - O con la Clasificación Nacional de Actividades Económicas (CNAE):</p><p>                    - 9319 - Otras actividades deportivas.</p><p>                  (Ver más en punto 4 de la convocatoria).</p><p>      • Ámbito temporal de las actividades. </p><p>     Las personas solicitantes podrán presentar en el marco de esta convocatoria sus proyectos conforme a lo reflejado en el apartado 4.2. de la misma y que se hayan realizado o vayan a realizar desde el 1 de mayo de 2024 hasta el 30 de abril de 2025.</p><p>      •     Presupuesto total y aplicaciones presupuestarias.</p><p>     El presupuesto máximo disponible para la concesión de las subvenciones a las que se refiere la presente convocatoria es de cuatrocientos setenta mil euros (470.000,00 €) que se imputarán al presupuesto del ejercicio 2025 con cargo a la partida presupuestaria 44424 34100 48003, dentro de la unidad órgánica donde se encuentra el servicio de Deportes, atendiendo a la posibilidad que contempla el artículo 56 del Reglamento 887/2006, de 21 de julio, de la Ley General de Subvenciones y en relación con el artículo 47 de la Ley General Presupuestaria, sobre tramitación anticipada, quedando condicionada a la efectiva aprobación de los Presupuestos de la Diputación de Huelva para el año 2025, y a la inclusión en los mismos de una partida denominada  \"Convocatoria Subvenciones Eventos deportivos ”, con el importe indicado.</p><p>       (Ver más en punto 6 de la convocatoria).      </p><p>     &#9642; Cuantía y Abono. </p><p>      1. Los trámites para el pago de la ayuda se iniciarán tras la justificación por la persona beneficiaria de la subvención concedida, presentada en plazo y forma y contando con el informe favorable del servicio instructor y con posterioridad al correspondiente informe favorable de fiscalización emitido por la Intervención de la Diputación Provincial de Huelva.</p><p>      2. El límite máximo subvencionable por persona jurídica solicitante será de 100.000,00€.</p><p>     (Ver más en punto 7 de la convocatoria).</p><p>     &#9702; Procedimiento de selección.</p><p>       Se establece un procedimiento de selección que se realizará en régimen de concurrencia competitiva según lo dispuesto en el artículo 22 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p><p>    • Presentación de solicitudes y plazos.</p><p>     1.    El plazo para la presentación de solicitudes se iniciará al día siguiente de la publicación de la Resolución de la Presidencia por el que se aprueba esta convocatoria en el Boletín Oficial de la Provincia de Huelva, expirando el mismo transcurridos 20 días hábiles después.</p><p>     2.    Las solicitudes se presentarán conforme a los modelos de esta convocatoria, acompañada de los anexos y documentación específica reseñada.</p><p>     3.    No se admitirá ninguna solicitud presentada con fecha anterior o posterior a la del plazo señalado en esta convocatoria.</p><p>     4.    Las solicitudes se presentarán conforme al modelo de esta convocatoria (Anexo I), acompañadas de la documentación específica, a través del catálogo de servicios de la sede electrónica  de la Diputación, en la dirección (https://sede.diphuelva.es).</p><p>     5. Una https://sede.diphuelva.esvez seleccionado el icono de Subvenciones, podrá elegir esta convocatoria debiendo cumplimentar la información requerida para este procedimiento, acompañándose de la documentación específica solicitada. La presentación de la solicitud requerirá el acceso mediante sistema de identificación digital (Cl@ve o certificado digital). Los documentos que se incorporen deberán estar en formato PDF, conforme a los requisitos técnicos establecidos. </p><p>    6.    Se tendrá como no presentada la documentación que se haga llegar por medios diferentes a los indicados en los apartados anteriores, conforme al artículo 14.2 de la Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.</p><p>     7.    En el supuesto que se utilice un certificado personal para presentar una solicitud en nombre de una empresa se deberán indicar los datos de la empresa representada. En este supuesto, deberá aportarse necesariamente un documento que acredite la condición de representante de la empresa de la persona que realiza esta solicitud. </p><p>     (Ver más en punto 11 de la convocatoria).</p><p> </p><p> </p>",
            "textoLeng": null,
            "url": "https://s2.diphuelva.es/portalweb/bope/anuncios/Anuncio_287554_BOP-245_2024.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE HUELVA",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}