{
    "id": 1005167,
    "organo": {
        "nivel1": "COMUNITAT VALENCIANA",
        "nivel2": "SECRETARÍA AUTONÓMICA DE UNIVERSIDADES",
        "nivel3": null
    },
    "sedeElectronica": "https://www.gva.es/es/inicio/procedimientos?id_proc=95885&version=amp",
    "codigoBDNS": "803607",
    "fechaRecepcion": "2024-12-17T14:01:57+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 22000000,
    "mrr": false,
    "descripcion": "RESOLUCIÓN de 17/12/2024 de la Conselleria de Educación, Cultura, Universidades y Empleo por la que se convocan para el curso 2024-2025 las becas Manuela Solís.",
    "descripcionLeng": "RESOLUCIÓ de 17/12/2024 de la Conselleria d'Educació, Cultura, Universitats i Ocupació, per la qual es convoquen per al curs acadèmic 2024-2025, les beques Manuela Solís.",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Educación postsecundaria",
            "codigo": "85.4"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES52 - COMUNIDAD VALENCIANA"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "ORDEN 7/2024, de 28 de marzo, de la Conselleria de Educación, Universidades y Empleo por la que se establecen las bases reguladoras para la concesión de las becas Manuela Solís realización de estudios universitarios universidades SVE y artísticas superio.",
    "urlBasesReguladoras": "https://dogv.gva.es/datos/2024/04/03/pdf/2024_2783.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-20T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-20T00:00:00+01:00",
    "textInicio": "Al día siguiente a su publicación en el DOGV.",
    "textFin": "Un mes a contar desde el día siguiente al de su publicación en el DOGV.",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178159,
            "descripcion": "Texto en otra lengua de la convocatoria",
            "nombreFic": "Resolucin convocatoria Manuela 24-25_24-010047_trad_2_24-011197_rev_firmado.pdf",
            "long": 315099,
            "datMod": "2024-12-17T15:15:06.000+01:00",
            "datPublicacion": "2024-12-17T15:15:06.000+01:00"
        },
        {
            "id": 1178158,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "Resolucion Convocatoria - Beca Manuela Solís 24-25_firmado.pdf",
            "long": 221949,
            "datMod": "2024-12-17T15:15:06.000+01:00",
            "datPublicacion": "2024-12-17T15:15:06.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172029,
            "titulo": "EXTRACTO de la Resolución de 17 de diciembre de 2024, de la Conselleria de Educación, Cultura, Universidades y Empleo por la que se convocan las becas Manuela Solís para la realización de estudios universitarios en las universidades que integran el Sistema Universitario Valenciano y de estudios de Enseñanzas Artísticas Superiores durante el curso académico 2024-2025.",
            "tituloLeng": "EXTRACTE de la Resolució de 17 de desembre de 2024, de la Conselleria d’Educació, Cultura, Universitats i Ocupació per la qual es convoquen les beques Manuela Solís per a la realització d’estudis universitaris en les universitats que integren el Sistema Universitari Valencià i d’estudis d’ensenyaments artístics superiors durant el curs acadèmic 2024-2025.",
            "texto": "<p>Primero. Personas beneficiarias\n</p><p>Podrán ser personas beneficiarias, para el curso académico 2024-2025, el estudiantado que realice los siguientes estudios, en modalidad docente presencial:\n</p><p>a)\tEnseñanzas universitarias adaptadas al Espacio Europeo de Educación Superior conducentes a títulos oficiales de grado, en alguna de las Universidades del Sistema Universitario Valenciano. \n</p><p>b)\tMásteres Habilitantes en alguna de las Universidades del Sistema Universitario Valenciano. Se entiende por máster habilitante el título de posgrado que habilita para el ejercicio de las profesiones reguladas, entendiendo por éstas, los oficios para cuyo ejercicio se requiere estar en posesión de un determinado título académico.\n</p><p>c)\tTítulos de grado en enseñanzas artísticas superiores en los centros superiores de enseñanzas artísticas de la Comunitat Valenciana.\n</p><p>\n</p><p>Segundo. Objeto \n</p><p>Convocar, para el curso académico 2024-2025, las becas Manuela Solís, para la realización de estudios universitarios en las universidades que integran el Sistema Universitario Valenciano o centros adscritos a las mismas, así como en los centros de enseñanzas artísticas superiores que forman parte del Instituto Superior de Enseñanzas Artísticas de la Comunitat Valenciana (ISEACV) o centros autorizados adscritos administrativamente a los mismos. \n</p><p>Tercero. Cuantía\n</p><p>Los importes de la beca por persona beneficiaria serán los siguientes:\n</p><p>a)\tCuantía fija de 3.500 euros por persona beneficiaria.\n</p><p>b)\tCuantía ligada a la excelencia en el rendimiento académico para las personas beneficiarias que acrediten la superación de las siguientes notas medias:\n</p><p>Nota media del estudiante\tCuantía (en euros)\n</p><p>Entre 9,00 y 9,49\t1.000 euros\n</p><p>9,50 o más\t2.500 euros\n</p><p>\n</p><p>Cuarto. Bases reguladoras\n</p><p>Orden 7/2024, de 28 de marzo, de la Conselleria de Educación, Universidades y Empleo por la que se establecen las bases reguladoras para la concesión de las becas Manuela Solís para la realización de estudios universitarios en las universidades que integran el Sistema Universitario Valenciano y de estudios de enseñanzas artísticas superiores publicada en el DOGV núm. 9820, de 03.04.2024.\n</p><p>\n</p><p>Quinto. Presentación de las solicitudes y plazo\n</p><p>1. La tramitación y presentación de la solicitud se realizará únicamente por medios electrónicos en la plataforma de tramitación de la GVA.\n</p><p>En caso de duda puede consultar la información publicada en el siguiente enlace https://ceice.gva.es/es/web/universidad/beques-manuela-solis-24-25. \n</p><p>2. El punto de acceso a la tramitación electrónica es la Sede Electrónica de la Generalitat, accesible en la dirección web https://sede.gva.es. El acceso directo a este trámite estará disponible en el siguiente enlace: \n</p><p>https://www.gva.es/es/inicio/procedimientos?id_proc=95885&version=amp \n</p><p>\n</p><p>El plazo de presentación de solicitudes telemáticas será de un mes a contar desde el día siguiente al de publicación de esta resolución en el Diari Oficial de la Generalitat Valenciana. En el supuesto de presentar más de una solicitud se considerará únicamente válida la última presentada.\n</p>",
            "textoLeng": "<p>Primer. Persones beneficiàries\n</p><p>Podran ser persones beneficiàries, per al curs acadèmic 2024-2025, l'estudiantat que realitze els estudis següents, en modalitat docent presencial:\n</p><p>a)\tEnsenyaments universitaris adaptats a l’Espai Europeu d’Educació Superior conduents a títols oficials de grau en alguna de les universitats del sistema universitari valencià. \n</p><p>b)\tMàsters habilitants en alguna de les universitats del Sistema Universitari Valencià. S’entén per màster habilitant el títol de postgrau que habilita per a l’exercici de les professions regulades, entenent per estes els oficis per a l’exercici dels quals es requerix estar en possessió d’un determinat títol acadèmic.\n</p><p>c)\tTítols de grau en ensenyaments artístics superiors en els centres superiors d’ensenyaments artístics de la Comunitat Valenciana.\n</p><p>\n</p><p>Segon. Objecte \n</p><p>Convocar per al curs acadèmic 2024/2025 les beques Manuela Solís per a realitzar estudis universitaris en les universitats que integren el Sistema Universitari Valencià i centres adscrits a estes, així com en els centres d’ensenyaments artístics superiors que formen part de l’Institut Superior d’Ensenyaments Artístics de la Comunitat Valenciana (ISEACV) o centres autoritzats adscrits administrativament a estos. \n</p><p>Tercer. Quantia\n</p><p>Els imports de la beca per persona beneficiària seran les següents:\n</p><p>a)\tQuantia fixa de 3.500 euros per persona beneficiària.\n</p><p>b)\tQuantia lligada a l’excel·lència en el rendiment acadèmic per a les persones beneficiàries que acrediten la superació de les següents notes mitjanes:\n</p><p>\n</p><p>Nota mitjana de l’estudiant\tQuantia (en euros)\n</p><p>Entre 9,00 i 9,49\t1.000 euros\n</p><p>9,50 o més\t2.500\t euros\n</p><p>\n</p><p>Quart. Bases reguladores\n</p><p>Orde 7/2024, de 28 de març, de la Conselleria d'Educació, Universitats i Ocupació per la qual s'establixen les bases reguladores per a la concessió de les beques Manuela Solís per a la realització d'estudis universitaris en les universitats que integren el Sistema Universitari Valencià i d'estudis d'ensenyaments artístics superiors, publicada en el DOGV núm. 9820 de 03.04.2024.\n</p><p>\n</p><p>Quint. Presentació de les sol·licituds i termini\n</p><p>1. La tramitació i la presentació de la sol·licitud es realitzarà únicament per mitjans electrònics en la plataforma de tramitació de la GVA.\n</p><p>En cas de dubte pot consultar la informació publicada en l’enllaç següent https://ceice.gva.es/va/web/universidad/beques-manuela-solis-24-25. \n</p><p>2. El punt d’accés a la tramitació electrònica és la seu electrònica de la Generalitat, accessible en l’adreça web: https://sede.gva.es. L’accés directe a este tràmit estarà disponible en l’enllaç següent: \n</p><p>https://www.gva.es/va/inicio/procedimientos?id_proc=95885&version=amp \n</p><p>\n</p><p>El termini de presentació de sol·licituds telemàtiques serà d’un mes a comptar de l’endemà de la publicació d’esta resolució en el Diari Oficial de la Generalitat Valenciana. En el supòsit de presentar més d’una sol·licitud telemàtica, es considerarà vàlida l’última presentada.\n</p>",
            "url": null,
            "cve": null,
            "desDiarioOficial": "DOCV. D.O. DE LA COMUNITAT VALENCIANA",
            "datPublicacion": "2024-12-23T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}