{
    "id": 1005279,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE CÁCERES",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE CÁCERES",
        "nivel3": null
    },
    "sedeElectronica": "https://sede.dip-caceres.es/carpetaCiudadano/LoginDirectorio.do",
    "codigoBDNS": "803719",
    "fechaRecepcion": "2024-12-18T08:56:02+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 1300000,
    "mrr": false,
    "descripcion": "BBRR y Convocatoria de Subv a municipios de hasta 20.000 habitantes para contratación o mantenimiento de personal informador y dinamizador turístico en centros adscritos a la Red de Centros de Interpretación de la Provincia de Cáceres. 2025",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades relacionadas con el empleo",
            "codigo": "78"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES432 - Cáceres"
        }
    ],
    "descripcionFinalidad": "Fomento del Empleo",
    "descripcionBasesReguladoras": "BBRR y Convocatoria de Subv a municipios de hasta 20.000 habitantes para contratación o mantenimiento de personal informador y dinamizador turístico en centros adscritos a la Red de Centros de Interpretación de la Provincia de Cáceres. 2025",
    "urlBasesReguladoras": "PENDIENTE DE PUBLICAR",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Desde día siguiente a la publicación del extracto de la convocatoria en BOP Cáceres",
    "textFin": "15 hábiles a contar desde el siguiente a la publicación del extracto de la convocatoria BOP Cáceres",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178470,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "BasesyExtractoConvCentrosInterpretacion.pdf",
            "long": 289833,
            "datMod": "2024-12-18T09:15:11.000+01:00",
            "datPublicacion": "2024-12-18T09:15:11.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172057,
            "titulo": "EXTRACTO DE BBRR y Convocatoria de Subv a municipios de hasta 20.000 habitantes para contratación o mantenimiento de personal informador y dinamizador turístico en centros adscritos a la Red de Centros de Interpretación de la Provincia de Cáceres. 2025",
            "tituloLeng": null,
            "texto": "<p>BASES REGULADORAS DE LA CONVOCATORIA DE SUBVENCIONES A MUNICIPIOS DE LA PROVINCIA DE CÁCERES DE MENOS DE 20.000 HABITANTES PARA LA CONTRATACIÓN Y/O MANTENIMIENTO DE PERSONAL INFORMADOR Y DINAMIZADOR TURÍSTICO EN LOS CENTROS DE INTERPRETACIÓN ADSCRITOS A LA RED DE CENTROS DE INTERPRETACIÓN DE LA PROVINCIA DE CÁCERES. EJERCICIO 2025 (TRAMITACIÓN ANTICIPADA).</p><p>1.- OBJETO. BENEFICIARIOS Y REQUISITOS. GASTOS SUBVENCIONABLES.</p><p>OBJETO.</p><p>El objeto de estas bases reguladoras es establecer las normas específicas en el marco de la Ordenanza General de Subvenciones, BOP n.º 184 de 26 de septiembre de 2022, de esta Diputación para regular la concesión de subvenciones públicas a través de la presente convocatoria de ayudas, de conformidad con lo dispuesto en los artículo 22.2.c) de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, el artículo 21 de la Ordenanza General de Subvenciones y en la Base 41 de Ejecución del Presupuesto para el ejercicio 2024. Estas subvenciones se llevarán a cabo mediante concesión directa y convocatoria abierta.</p><p>La presente convocatoria tiene por objeto subvencionar a los municipios, de menos 20.000 habitantes de la Provincia de Cáceres, titulares de algún Centro de Interpretación que esté adscrito a la Red de Centros de Interpretación de la Provincia de Cáceres, para la contratación de personal informador y dinamizador y/o mantenimiento de personal ya existente.</p><p>BENEFICIARIOS Y REQUISITOS</p><p>Serán beneficiarios los Ayuntamientos de la Provincia de Cáceres, con población inferior a los 20.000 habitantes, titulares de uno o varios Centros de Interpretación que estén adscritos a la Red de Centros de Interpretación de la Provincia de Cáceres, y que se relacionan en el Anexo I de estas bases, que manifiesten su deseo y necesidad de utilizar los importes asignados para la contratación y/o mantenimiento del personal informador y dinamizador de los centros de interpretación, y cumplan con los siguientes requisitos:</p><p>Pertenencia del Centro de Interpretación para el que solicita la ayuda a la Red de Centros de Interpretación Turística de la Diputación de Cáceres a fecha de finalización del plazo para presentación de solicitudes.</p><p>Mantener el Centro de Interpretación para el que solicita la ayuda adscrito a dicha Red hasta el momento de justificación de la presente ayuda.</p><p>El personal que realice funciones de información/dinamización turística debe tener la formación académica apropiada, estar en posesión de una titulación académica mínima de Bachillerato o Formación Profesional de Grado Medio, relacionada con la temática del Centro de Interpretación para el que se solicita la subvención o que haya desempeñado el puesto durante los tres años anteriores a esta convocatoria, para la correcta acogida e interpretación del centro de interpretación.</p><p>No podrán obtener la condición de beneficiario las entidades en quienes concurra alguna de las prohibiciones previstas en el artículo 13 de la Ley 38/2003, de 17 de noviembre, debiendo reunir los requisitos establecidos en el artículo 7 de la Ordenanza General de Subvenciones. La justificación por parte de las entidades de no estar incursos en las prohibiciones para obtener la condición de beneficiario se realizará mediante declaración responsable incluida en la solicitud de la subvención.</p><p>GASTOS SUBVENCIONABLES.</p><p>Las Entidades Locales destinarán la subvención a financiar los costes salariales del personal de nueva contratación y/o mantenimiento, en los Centros de Interpretación adscritos a la Red de Centros de Interpretación (REDCI), que se devenguen entre el 1 de enero de 2025 y 31 de marzo de 2026.</p><p>Los gastos subvencionables son los estrictamente necesarios derivados de la contratación de personal, tanto los costes salariales como los de seguridad social, NO pudiendo subcontratar con terceros la actividad subvencionada.</p><p>Las Entidades Locales llevarán a cabo las contrataciones de conformidad con la legislación vigente. Ningún contrato formalizado bajo estas ayudas dará lugar a relación laboral alguna con la Diputación de Cáceres.</p><p>2.- DOTACIÓN PRESUPUESTARIA Y CUANTÍA.</p><p>DOTACIÓN PRESUPUESTARIA.</p><p>El importe de las subvenciones previstas en estas Bases asciende a UN MILLÓN TRESCIENTOS MIL EUROS (1.300.000,00 €), aplicación presupuestaria 04-4320-46225 “Convocatoria. Subv. Centros de Interpretación” y supeditado a la consignación efectiva de las ayudas en el Presupuesto de la Diputación, ejercicio 2025, que resulte aprobado.</p><p>CUANTÍA</p><p>La adscripción de trabajadores se ha realizado del siguiente modo, mínimo de un trabajador a jornada completa por cada Centro de Interpretación o número de trabajadores asignados al/los Centro/s en la convocatoria 2024, en el caso de que sea superior.</p><p>Como resultado de distribuir la dotación presupuestaria entre el total de trabajadores adscritos a los Centros de Interpretación relacionados en el Anexo I, se asignará a cada entidad beneficiaria una cantidad fija de 16.753,62 € por cada persona adscrita a jornada completa durante un periodo de doce meses , y 8.376,81 € por cada persona adscrita a jornada parcial, al menos del 50%, durante un periodo de doce meses, con un máximo de 36.000 € por entidad beneficiaria.</p><p>La financiación de la contratación y/o mantenimiento del personal informador y dinamizador pertenecientes a la Red de Centros de Interpretación será compartida por la administración provincial y las administraciones municipales en el caso de que la cantidad fija arriba indicada no sea suficiente para cubrir los gastos subvencionables.</p><p>En el caso de que la cuantía solicitada sea inferior a la dotación presupuestaria, el remanente se distribuirá entre las entidades solicitantes con el importe que resulte de dividir las cantidades no solicitadas entre el número de entidades beneficiarias que hayan solicitado la subvención, respetando en todo caso el límite de los 36.000 € por Entidad.</p><p>Las subvenciones concedidas nunca sobrepasarán el importe de la dotación presupuestaria, y el órgano competente se reserva el derecho a no asignar el importe total de la aplicación si las circunstancias así lo aconsejaran, motivando la resolución.</p><p>3.- SISTEMA DE TRAMITACIÓN. SOLICITUDES</p><p>SISTEMA DE TRAMITACIÓN.</p><p>La presente Convocatoria se tramitará exclusivamente de manera telemática a través de la sede electrónica de la Diputación Provincial de Cáceres: Https://sede.dip-caceres.es</p><p>Plazo de Presentación de las solicitudes:</p><p>Las solicitudes deberán presentarse por las entidades interesadas relacionadas en el Anexo I, en el plazo de 15 días hábiles a contar desde el día siguiente a la publicación del Extracto de la Convocatoria en el BOP de la Provincia de Cáceres, no admitiéndose las presentadas fuera de plazo.</p><p>La presentación de la solicitud por parte de la entidad interesada implicará la aceptación de las presentes bases de convocatoria, así como el consentimiento inequívoco al tratamiento de datos de carácter personal y a su publicación, todo ello de conformidad con la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y Garantía de los Derechos Digitales.</p><p>4.- OTROS DATOS DE INTERÉS</p><p>Periodo subvencionable: doce mensualidades continuadas en el periodo comprendido entre el 1 de enero de 2025 y hasta el 31 de marzo de 2026.</p><p>Plazo de justificación: en el plazo de 3 meses desde la finalización del plazo subvencionable, siendo la fecha máxima de justificación el 30 de junio de 2026.</p>",
            "textoLeng": null,
            "url": "https://bop.dip-caceres.es/bop/anuncio.html?csv=BOP-2024-6578",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE CÁCERES",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}