{
    "id": 1005372,
    "organo": {
        "nivel1": "GIRONA",
        "nivel2": "AYUNTAMIENTO DE GIRONA",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803812",
    "fechaRecepcion": "2024-12-18T10:53:59+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 79500,
    "mrr": false,
    "descripcion": "Bibliotecas escolares dirigidas a los centros educativos de Girona para el curso 2024-2025",
    "descripcionLeng": "Biblioteques escolars dirigides als centres educatius de Girona pel curs 2024-2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "EDUCACIÓN",
            "codigo": "P"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES512 - Girona"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "Bibliotecas escolares dirigidas a los centros educativos de Girona para el curso 2024-2025",
    "urlBasesReguladoras": "https://seu.girona.cat/portal/dades/transparencia/subvencions/Subvencio-BibliosEscolars-Bases-CAST.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2024-12-24T00:00:00+01:00",
    "fechaFinSolicitud": "2025-01-17T00:00:00+01:00",
    "textInicio": null,
    "textFin": null,
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178680,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "Convocatoria-Subv-biblioteques-escolars-2024-cat.pdf",
            "long": 539188,
            "datMod": "2024-12-18T11:15:02.000+01:00",
            "datPublicacion": "2024-12-18T11:15:02.000+01:00"
        },
        {
            "id": 1178679,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "Convocatoria-Subv-biblioteques-escolars-2024-cast.pdf",
            "long": 437958,
            "datMod": "2024-12-18T11:15:02.000+01:00",
            "datPublicacion": "2024-12-18T11:15:02.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172075,
            "titulo": "Bibliotecas escolares dirigidas a los centros educativos de Girona para el curso 2024-2025",
            "tituloLeng": "Biblioteques escolars dirigides als centres educatius de Girona pel curs 2024-2025",
            "texto": "<p>Primero.- Beneficiarios</p><p>La subvención va dirigida a los centros sostenidos con fondos públicos y centros privados de segundo ciclo de educación infantil, primaria, secundaria y especial de la ciudad de Girona.</p><p> </p><p>Segundo.- Objeto</p><p>Abrir la convocatoria para la concesión de subvenciones para bibliotecas escolares dirigidas a los centros educativos de la ciudad de Girona para el curso 2023-2024, en las siguientes modalidades:</p><p>I. Dotación, para la adquisición de fondos para la biblioteca escolar.</p><p>II. Activa la biblioteca para mejorar e impulsar las bibliotecas escolares.</p><p>III. Biblioteca escolar abierta al barrio</p><p> </p><p>Tercero.- Bases reguladoras</p><p>Aprobadas por el Pleno del Ayuntamiento de Girona el 14 de febrero de 2022, publicadas en:</p><p>- Boletín Oficial de la Provincia de Girona núm. 44, de 4 de marzo de 2022</p><p>https://ssl4.ddgi.cat/bopV1/pdf/2022/44/20224401521.pdf</p><p> </p><p>- la web municipal</p><p>(bases en catalán)</p><p>https://seu.girona.cat/portal/dades/transparencia/subvencions/Subvencio-BibliosEscolars-Bases-CAT.pdf</p><p>(bases en castellano)</p><p>https://seu.girona.cat/portal/dades/transparencia/subvencions/Subvencio-BibliosEscolars-Bases-CAST.pdf</p><p> </p><p>Cuarto.- Importe</p><p>La dotación máxima destinada a esta convocatoria es de 79.500 €</p><p> </p><p>Dotación por modalidades:</p><p>Modalidad I – Dotación: 16.500 €, distribuidos en función del número total de solicitudes concedidas. El importe podrá variar en función del número de líneas del centro.</p><p>Modalidad II - Activa la biblioteca: 3.000€, distribuidos en dos subvenciones de 1.500€ cada una.</p><p>Modalidad III – Biblioteca escolar abierta al barrio: 30.000€ distribuidos en seis subvenciones de 5.000€ cada una. Esta subvención podrá ser ampliable durante la anualidad siguiente, y como máximo por un año, con una cantidad igual a la otorgada inicialmente en caso de justificación y disponibilidad presupuestaria en el ejercicio siguiente.</p><p> </p><p> </p><p> </p><p>El Ayuntamiento se reserva el derecho de no agotar, aumentar o distribuir de forma distinta la dotación presupuestaria de las diversas modalidades de subvenciones.</p><p> </p><p>Quinto.- Plazos de presentación de solicitudes</p><p>El plazo para la presentación de solicitudes y la documentación necesaria será de 15 días hábiles a contar desde el día siguiente a la fecha de publicación de la convocatoria en el BOP.</p><p> </p><p>Sexto.- Otros datos</p><p>Forma de presentación:</p><p>Las solicitudes se presentarán en el modelo normalizado correspondiente a las subvenciones para bibliotecas escolares disponible en la Sede Electrónica del Ayuntamiento de Girona y en la web del Ayuntamiento de Girona www.girona.cat</p><p>Procedimento de concesión:</p><p>Las subvenciones serán concedidas mediante procedimiento de concurrencia competitiva y de acuerdo con los principios de publicidad, transparencia, objetividad, igualdad y no discriminación, de acuerdo con lo que establece esta convocatoria y las bases que las regulan.</p><p> </p><p>Criterios de valoración:</p><p>De las subvenciones de concurrencia no competitiva a prorratear entre los centros beneficiarios</p><p>I. Dotación</p><p>El procedimiento de valoración se realizará por criterios no competitivos y se prorrateará entre los centros beneficiarios el importe máximo destinado a la subvención de modalidad I. El importe podrá variar según el número de líneas del centro. Los centros beneficiarios serán los que cumplan los requisitos y los criterios de valoración correspondientes.</p><p>Quedan excluidos de esta modalidad de subvención aquellos centros que sean beneficiarios de subvención de la modalidad II – Activa la biblioteca de la presente convocatoria y de subvención de la modalidad III – Bibliotecas escolares abiertas en el barrio de la convocatoria.</p><p> </p><p>De las subvenciones de concurrencia competitiva de cuantía cierta</p><p>II. Activa la biblioteca</p><p>a)   Coherencia del proyecto, entre el plan de actuación presentado, la situación real de la biblioteca y el modelo propuesto en estas bases (hasta 10 puntos)</p><p>b)   Viabilidad del proyecto presentado con una correspondencia adecuada entre las acciones y objetivos previstos (hasta 10 puntos)</p><p>c)   Proyecto que potencia las funciones de la biblioteca escolar para apoyar el currículo (hasta 15 puntos):</p><p>- Organizar y gestionar la información y documentación</p><p>- Impulsar el plan de lectura del centro</p><p>- Facilitar la adquisición de competencias en el uso de la información.</p><p>      - Facilitar fondos de información y recursos para el aprendizaje.</p><p>      - Espacio de compensación de desigualdades y atención a la diversidad.</p><p>d)   Inclusión del proyecto en la programación anual del centro (hasta 5 puntos)</p><p>e)   Disponer de comisión de biblioteca con representación de todos los ciclos educativos (hasta 5 puntos)</p><p>f)    Horas de dedicación del responsable de la biblioteca escolar (hasta 5 puntos)</p><p>g)   Formación específica de la persona responsable de la biblioteca escolar (hasta 5 puntos).</p><p>h)   Participación e implicación de la comunidad educativa en la definición y ejecución del proyecto (hasta 5 puntos)</p><p>i)    Impacto del proyecto en la comunidad educativa (hasta 5 puntos)</p><p>j)    Continuidad del proyecto (hasta 5 puntos)</p><p>k)   Los centros que no hayan percibido anteriormente la subvención de modalidad II – Activa la biblioteca se priorizarán sobre los que sí, cuando la valoración de los proyectos sea la misma (este criterio no otorga puntos adicionales).</p><p> </p><p>De las subvenciones de concurrencia competitiva de cuantía cierta</p><p>III. Bibliotecas escolares abiertas al barrio</p><p>a)    Proyecto de biblioteca que potencia el uso de la biblioteca escolar como centro de recursos de información y soporte al aprendizaje y como espacios de compensación de desigualdades y de atención a la diversidad (hasta 10 puntos).</p><p>b)    La ubicación del centro educativo, priorizando los centros educativos situados en zonas geográficamente aisladas, mal comunicadas o sin suficientes equipamientos culturales, alejados de la biblioteca pública más próxima y sin ninguna otra biblioteca escolar abierta al barrio en su sector (hasta 10 puntos).</p><p>c)    El grado de implicación de toda la comunidad educativa i de otros agentes del sector donde está ubicada la escuela (hasta 5 puntos).</p><p>d)    Disponer de comisión de biblioteca con representación de todos los cicles educativos (hasta 5 puntos)</p><p>e)    El espacio y equipamiento del que dispone la biblioteca. Adecuado a los mínimos recomendados (hasta 5 puntos).</p><p>f)     Los servicios que ofrece. Que como mínimo cuente con servicios de consulta, préstamo y acceso a Internet. Se valorará positivamente la oferta de actividades de dinamización lectora y de formación de usuarios (hasta 5 puntos).</p><p>g)    La colección de la biblioteca, que sea actualizada y adecuada al público al que va dirigida (hasta 5 puntos).</p><p>h)    Que cuente con personal contratado para abrir y dinamizar la biblioteca, así como para realizar trabajo interno, y a ser posible, con formación o experiencia en bibliotecas escolares y en trabajo con niños y jóvenes (hasta 5 puntos).</p><p>i)     El horario y calendario de apertura de la biblioteca escolar abierta al barrio (hasta 5 puntos).</p><p>j)     Centro educativo ubicado en zona con población en situación socioeconómica desfavorecida (hasta 15 puntos).</p><p> </p><p> </p><p>Plazo de resolución y notificación:</p><p> </p><p>El plazo máximo para resolver y notificar la resolución será de seis meses a contar desde la fecha de publicación de la convocatoria. La resolución se publicará en el tablón de anuncios municipal y en la web de la convocatoria. Esta publicación sustituye a la notificación individual y tendrá los mismos efectos.</p><p>El vencimiento del plazo sin que se haya notificado la resolución, legitima a los centros interesados para entender desestimada, por silencio administrativo, su solicitud.</p><p> </p><p>Plazo de la justificación de la ayuda concedida:</p><p> </p><p>La justificación se realizará de acuerdo con lo que establece la base 17 de las bases reguladoras de las subvenciones para bibliotecas escolares dirigidas a los centros educativos de la ciudad de Girona.</p><p>El plazo para presentar la justificación de las subvenciones para el curso 2023-2024, de modalidad I – Dotación y modalidad II - Activa la biblioteca y modalidad III – Biblioteca escolar abierta al barrio es el 31 de julio de 2024</p><p> </p><p>Medio de notificación o publicación:</p><p> </p><p>La resolución de concesión de las subvenciones se notificará a los beneficiarios en el tiempo y forma establecidos en la ley 39/2015 del Procedimiento Administrativo Común de las Administraciones Públicas y se dará publicidad de acuerdo con ley 19/2014, de 29 de diciembre , de transparencia, acceso a la información pública y buen gobierno y la ley 38/2003, general de subvenciones.</p><p>La resolución provisional se publicará en el tablón de anuncios municipal y en la web municipal. Esta publicación sustituye a la notificación individual y tendrá los mismos efectos.</p>",
            "textoLeng": "<p>Primer.- Beneficiaris</p><p>La subvenció s'adreça als centres sostinguts amb fons públics i centres privats de segon cicle d'educació infantil, primària, secundària i especial de la ciutat de Girona.</p><p> </p><p>Segon.- Objecte</p><p>Obrir la convocatòria per a la concessió de subvencions per a biblioteques escolars adreçades als centres educatius de la ciutat de Girona per al curs 2024-2025, en les modalitats següents:</p><p>I. Dotació, per a l'adquisició de fons per a la biblioteca escolar.</p><p>II. Activa la biblioteca, per millorar i impulsar les biblioteques escolars.</p><p>III. Biblioteca escolar oberta al barri</p><p> </p><p>Tercer.- Bases reguladores</p><p>Aprovades pel Ple de l'Ajuntament de Girona el 14 de febrer de 2022, publicades a:</p><p>- Butlletí Oficial de la Província de Girona núm. 44, de 4 de març de 2022</p><p>https://ssl4.ddgi.cat/bopV1/pdf/2022/44/20224401521.pdf</p><p> </p><p>- el web municipal</p><p>  (bases en català)</p><p>https://seu.girona.cat/portal/dades/transparencia/subvencions/Subvencio-BibliosEscolars-Bases-CAT.pdf</p><p>  (bases en castellà)</p><p>https://seu.girona.cat/portal/dades/transparencia/subvencions/Subvencio-BibliosEscolars-Bases-CAST.pdf</p><p> </p><p>Quart.- Import</p><p>La dotació màxima destinada a aquesta convocatòria és de 79.500 €</p><p> </p><p>Dotació per modalitats:</p><p>Modalitat I - Dotació:  16.500 €, distribuïts en funció del nombre total de sol·licituds concedides. L’import podrà variar segons el número de línies del centre.</p><p>Modalitat II - Activa la biblioteca: 3.000 €, distribuïts en dues subvencions de 1.500 € cadascuna.</p><p>Modalitat III – Biblioteca escolar oberta al barri: 30.000€ distribuïts en sis subvencions de 5.000€ cadascuna. Aquesta subvenció podrà ser ampliable durant l'anualitat següent, i com màxim per un any, amb una quantitat igual a l'atorgada inicialment en cas de justificació i disponibilitat pressupostària en el exercici següent.</p><p> </p><p>L'Ajuntament es reserva el dret de no exhaurir, augmentar o distribuir de manera diferent  la dotació pressupostària de les diverses modalitats de subvencions.</p><p> </p><p>Cinquè.- Terminis de presentació de sol·licituds</p><p>El termini per a la presentació de sol·licituds i la documentació necessària serà de 15 dies hàbils a comptar des del dia següent a la data de la publicació de la convocatòria en el BOP.</p><p> </p><p>Sisè. Altres dades</p><p>Forma de presentació:</p><p>Les sol·licituds es presentaran en el model normalitzat corresponent a les subvencions per a biblioteques escolars disponible a la Seu Electrònica de l’Ajuntament de Girona i al web de l’Ajuntament de Girona www.girona.cat</p><p>Procediment de concessió:</p><p>Les subvencions seran concedides mitjançant procediment de concurrència competitiva i d’acord amb els principis de publicitat, transparència, objectivitat, igualtat i no discriminació, d’acord amb el que estableixen aquesta convocatòria i les bases que les regulen.</p><p> </p><p>Criteris de valoració:</p><p>De les subvencions de concurrència no competitiva a prorratejar entre els centres beneficiaris</p><p>I. Dotació</p><p>El procediment de valoració es farà per criteris no competitius i es prorratejarà entre els centres beneficiaris l’import màxim destinat a la  subvenció de modalitat I. L’import podrà variar segons el número de línies del centre. Els centres beneficiaris seran els que compleixin els requisits i els criteris de valoració corresponents.</p><p>Queden exclosos d’aquesta modalitat de subvenció aquells centres que siguin beneficiaris de la subvenció de la modalitat II - Activa la biblioteca i de la subvenció de la modalitat III - Biblioteques escolars obertes al barri de la present convocatòria.</p><p> </p><p>De les subvencions de concurrència competitiva de quantia certa</p><p>II. Activa la biblioteca</p><p>a)      Coherència del projecte, entre el pla d’actuació presentat, la situació real de la biblioteca i el model proposat en aquestes bases (fins a 10 punts)</p><p>b)      Viabilitat del projecte presentat amb una correspondència adequada entre les accions i objectius previstos (fins a 10 punts)</p><p>c)      Projecte que potencia les funcions de la biblioteca escolar per donar suport al currículum (fins a 15 punts):</p><p>- Organitzar i gestionar la informació i documentació</p><p>- Impulsar el Pla de lectura del centre</p><p>- Facilitar l’adquisició de les competències en l’ús de la informació.</p><p>         - Facilitar fons d’informació i recursos per a l’aprenentatge.</p><p>         - Espai de compensació de desigualtats i d’atenció a la diversitat.</p><p>d)      Inclusió del projecte dins la programació anual del centre (fins a 5 punts)</p><p>e)      Disposar de comissió de biblioteca amb representació de tots els cicles educatius (fins a 5 punts)</p><p>f)       Hores de dedicació del responsable de la biblioteca escolar (fins a 5 punts)</p><p>g)      Formació específica de la persona responsable de la biblioteca escolar (fins a 5 punts).</p><p>h)      Participació i implicació de la comunitat educativa en la definició i execució del projecte (fins a 5 punts)</p><p>i)       Impacte del projecte en la comunitat educativa (fins a 5 punts)</p><p>j)       Continuïtat del projecte (fins a 5 punts)</p><p>k)      Els centres que no hagin percebut anteriorment la subvenció de modalitat II – Activa la biblioteca es prioritzaran sobre els que sí, quan la valoració dels projectes sigui la mateixa (aquest criteri no atorga punts addicionals).</p><p> </p><p>De les subvencions de concurrència competitiva de quantia certa</p><p>III. Biblioteques escolars obertes al barri</p><p>a)      Projecte de biblioteca que potencia l’ús de la biblioteca escolar com a centre de recursos d’informació i suport a l’aprenentatge i com a espais de compensació de desigualtats i d’atenció a la diversitat (fins a 10 punts).</p><p>b)      La ubicació del centre educatiu, prioritzant els centres educatius situats en zones geogràficament aïllades, mal comunicades o sense suficients equipaments culturals, allunyades de la biblioteca pública més propera i sense cap altre biblioteca escolar oberta al barri al seu sector (fins a 10 punts).</p><p>c)      El grau d’implicació de tota la comunitat educativa i d’altres agents del sector on està ubicada l’escola (fins a 5 punts).</p><p>d)      Disposar de comissió de biblioteca amb representació de tots els cicles educatius (fins a 5 punts)</p><p>e)      L’espai i equipament del que disposa la biblioteca. Adequat als mínims recomanats (fins a 5 punts).</p><p>f)       Els serveis que ofereix. Que com a mínim compti amb serveis de consulta, préstec i accés a Internet. Es valorarà positivament l’oferta d’activitats de dinamització lectora i de formació d’usuaris (fins a 5 punts).</p><p>g)      La col·lecció de la biblioteca, que sigui actualitzada i adequada al públic al que va adreçada (fins a 5 punts).</p><p>h)      Que compti amb personal contractat per obrir i dinamitzar la biblioteca, així com per realitzar feina interna, i a ser possible, amb formació o experiència en biblioteques escolars i en treball amb nens i joves (fins a 5 punts).</p><p>i)       L’horari i calendari d’obertura de la biblioteca escolar al barri (fins a 5 punts).</p><p>j)       Centre educatiu ubicat a zona amb població en situació socioeconòmica desfavorida (fins a 15 punts).</p><p> </p><p> </p><p>Termini de resolució i notificació:</p><p> </p><p>El termini màxim per a resoldre i notificar la resolució serà de sis mesos a comptar des de la data de publicació de la convocatòria. La resolució es publicarà en el tauler d’anuncis municipal i en el web de la convocatòria. Aquesta publicació substitueix la notificació individual i tindrà els mateixos efectes.</p><p>El venciment del termini sense que s’hagi notificat la resolució, legitima els centres interessats per entendre desestimada, per silenci administratiu, la seva sol·licitud.</p><p> </p><p>Termini de justificació de l’ajut concedit:</p><p> </p><p>La justificació es realitzarà d’acord amb el que estableix la base 17 de les bases reguladores de les subvencions per a biblioteques escolars adreçades als centres educatius de la ciutat de Girona.</p><p>El termini per presentar la justificació de les subvencions per al curs 2024-2025 de modalitat I – Dotació,  modalitat II – Activa la biblioteca i modalitat III – Biblioteca escolar oberta al barri és el 31 de juliol de 2025.</p><p>Mitjà de notificació o publicació:</p><p> </p><p>La resolució de concessió de les subvencions es notificarà als beneficiaris en el temps i forma establerts a la llei 39/2015 del Procediment Administratiu Comú de les Administracions Públiques i se’n donarà publicitat d’acord amb llei 19/2014, del 29 de desembre, de transparència, accés a la informació pública i bon govern i la llei 38/2003, general de subvencions.</p><p>La resolució provisional es publicarà en el tauler d’anuncis municipal i en el web municipal. Aquesta publicació substitueix la notificació individual i tindrà els mateixos efectes.</p>",
            "url": "https://ssl4.ddgi.cat/bopV1/pdf/2024/245/2024245011290.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE GIRONA",
            "datPublicacion": "2024-12-23T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}