{
    "id": 1005391,
    "organo": {
        "nivel1": "DIPUTACIÓN PROV. DE LEÓN",
        "nivel2": "DIPUTACIÓN PROVINCIAL DE LEÓN",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803831",
    "fechaRecepcion": "2024-12-18T11:26:58+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 25000,
    "mrr": false,
    "descripcion": "DEPORTISTAS 2023/2024 o 2024",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades deportivas",
            "codigo": "93.1"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES413 - León"
        }
    ],
    "descripcionFinalidad": "Cultura",
    "descripcionBasesReguladoras": "ORD. GNRAL. DE SUBVENCIONES 2022",
    "urlBasesReguladoras": "https://www.dipuleon.es/file/fVCZrY8SHV4",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "PUBLICACIÓN EN EL BOP",
    "textFin": "15 DÍAS HÁBILES SIGUIENTES  PUBLICACIÓN EN EL BOP",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178729,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "Certif_SP1_Aprobacion_convocatoria_SubvDeportistas_Leoneses_Olimpico_y_Paralimpico_23-24_-_SEFYCU_54.pdf",
            "long": 486457,
            "datMod": "2024-12-18T13:15:14.000+01:00",
            "datPublicacion": "2024-12-18T13:15:14.000+01:00"
        },
        {
            "id": 1178731,
            "descripcion": "ANEXO II",
            "nombreFic": "ANEXO_II__Solicitud_y_declaración_responsable.pdf",
            "long": 92247,
            "datMod": "2024-12-18T13:15:14.000+01:00",
            "datPublicacion": "2024-12-18T13:15:14.000+01:00"
        },
        {
            "id": 1178730,
            "descripcion": "ANEXO III. Solicitud de abono",
            "nombreFic": "ANEXO_III._Solicitud_de_abono_.pdf",
            "long": 113804,
            "datMod": "2024-12-18T13:15:14.000+01:00",
            "datPublicacion": "2024-12-18T13:15:14.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172081,
            "titulo": "EXTRACTO del acuerdo de la Junta de Gobierno  de 4 de diciembre de 2024, convocatoria y bases para la concesión de ayudas de contenido económico a deportistas leoneses, temporada 2023/2024 o 2024.",
            "tituloLeng": null,
            "texto": "<p>Primero. Beneficiarios.</p><p>     Podrán obtener la condición de beneficiario en la presente Convocatoria los deportistas que reúnan los requisitos establecidos en la Base 3ª de las BGS y no estén incursos en ninguna de las prohibiciones para obtener la condición de beneficiario previstas en los apartados 1º y 2º del art. 13 de la Ley General de Subvenciones y, en particular, los deportistas nacidos en municipios de menos de 20.000 habitantes de la provincia de León, y en caso de no ser naturales de uno de esos municipios, empadronados con una antigüedad mínima de 1 año, debiendo tener una reconocida trayectoria deportiva, con resultados destacados en una disciplina olímpica, y haber participado en el más alto nivel de competición en la temporada 2023/2024 o 2024, reuniendo los siguientes requisitos:</p><p>1.- Participen, a título individual, en modalidades deportivas incluidas en el programa oficial olímpico y/o paralímpico, categoría absoluta en la temporada 2023/2024 o 2024, considerando como fecha de finalización de la temporada el día 1 de noviembre de 2024.</p><p> 2.- Estén incluidos en puestos destacados en el ranking nacional de su modalidad y cuyos resultados deportivos de competición obtenidos en la temporada 2023/2024 o 2024 (hasta el día 1 de noviembre de 2024) se ajusten a los criterios recogidos en la base séptima. </p><p>3.- Estén en posesión de licencia federativa, emitida por la Federación Deportiva correspondiente, en el momento de la solicitud de la ayuda y haberla tenido al menos en la temporada anterior a la de la publicación de la Convocatoria (acreditado mediante el historial certificado por la Federación correspondiente). </p><p>4.- Estén empadronados en un municipio de menos de 20.000 habitantes de la provincia de León con una antigüedad mínima de 1 año en caso de no ser naturales de esos municipios. No podrán obtener la condición de beneficiarios los que lo sean de convocatorias que premien idénticos resultados deportivos correspondientes al mismo periodo.</p><p></p><p>Segundo. Objeto.</p><p>Estas bases tienen por objeto regular el régimen jurídico de las subvenciones otorgadas por la Diputación de León, en régimen de concurrencia competitiva destinadas a la concesión de ayudas de contenido económico para premiar los resultados obtenidos por deportistas de la provincia de León, apoyando la práctica deportiva de alto nivel de competición y facilitando el rendimiento de los mismos, con el fin de contribuir al fomento de la práctica deportiva mediante la concesión de ayudas a aquéllos que tengan una reconocida trayectoria, resultados destacados en sus respectivas disciplinas olímpicas y sean participantes en el más alto nivel de competición (Absoluto/Senior) temporada 2023/2024 o 2024.</p><p> </p><p>Tercero. Cuantía.</p><p>Las subvenciones se concederán con cargo a la aplicación presupuestaria 601-34153-48911 del Presupuesto de la Diputación de León para el ejercicio 2025, por importe de veinticinco mil euros (25.000,00 €).</p><p></p><p>Cuarto. Forma y plazo de presentación de solicitudes.</p><p>1.El plazo de presentación de solicitudes será de QUINCE días hábiles, contados a partir del día siguiente al de la publicación del extracto de la convocatoria en el Boletín Oficial de la Provincia (Base 4ª.2 de las BGS). El modelo de solicitud y resto de anexos se facilitarán a través de la página web de la Diputación de León www.dipuleon.es, debiendo presentar el formulario establecido, adjuntando además la documentación siguiente: </p><p>a)\tDeclaración responsable del solicitante o de su representante legal (Anexo II) de no estar incurso en ninguna de las prohibiciones para obtener la condición de beneficiario, previstas en los apartados 1º y 2º del art. 13 de la LGS, dicha obligación se realizará con relación a la fecha de la publicación de la Convocatoria. </p><p>b)\t  Licencia, expedida por la Federación deportiva correspondiente, de la temporada actual.</p><p>c)\tCertificado de la Federación Deportiva Española correspondiente, en el que se haga constar que el candidato ha tenido licencia federativa en la temporada 2023/2024, o en el año 2023 cuando se rija por años naturales, que no ha sido inhabilitado ni ha sufrido sanción federativa, así como los resultados, clasificaciones, marcas, ranking, obtenidos por el candidato referidos al año 2024 o temporada que lo incluya. </p><p>d)\t  Certificado de empadronamiento en un municipio de menos de 20.000 habitantes de la provincia de León, indicando la antigüedad, sólo en el caso de no ser natural de esos municipios. </p><p>e)\tDeclaración responsable del deportista de no recibir ayuda o premio económico para la misma actividad o logros deportivos y en el mismo período subvencionable. </p><p>En el Anexo II deberá facilitar los datos de dispositivos electrónicos y/o una dirección de correo electrónico a los solos efectos de recibir avisos de la puesta a disposición de las notificaciones en la sede electrónica o en la DEH.</p><p>Presentación electrónica: Se necesita disponer de certificado o DNI electrónico (DNIe) y acceder desde la página web de la Diputación a la sede electrónica, la ruta para acceder a los modelos de anexo normalizados para su cumplimentación, será la siguiente: https://sede.dipuleon.es/ Catálogo de trámites / Servicios relacionados con la ciudadanía/ Subvenciones deportistas leoneses. </p><p></p><p>2.En virtud de la posibilidad prevista en la ordenanza de transparencia, acceso a la información y reutilización de la Diputación Provincial de León, publicada en el BOP nº 230/2015, de 2 de diciembre, se determina la obligatoriedad para las personas físicas participantes en este procedimiento de cumplimentar y aportar toda la documentación requerida en dicho procedimiento a través de las aplicaciones informáticas puestas a su disposición por el órgano concedente en su sede electrónica, así como de completar la presentación efectiva con firma del interesado a través de un Registro electrónico y no en papel. No obstante, lo anterior, para la presentación efectiva (con firma del interesado y a través de un Registro), las personas físicas residentes en el extranjero pueden utilizar cualquiera de las fórmulas que, con carácter general, les permite el artículo 16.4 de la Ley 39/2015, de 1 de octubre.</p><p></p><p>Quinto. </p><p>La resolución de la presente convocatoria queda condicionada a la existencia de crédito adecuado y suficiente en el Presupuesto de la Diputación de León para el ejercicio 2025, y al informe  favorable de sostenibilidad financiera a que se refiere el artículo 7.4 de la Ley 7/1985, de 2 de abril, reguladora de las Bases de Régimen Local, de la Dirección General de Tributos y Financiación Autonómica de la Consejería de Economía y Hacienda, que habrá de ser emitido en el año 2025 por corresponder la imputación presupuestaria al ejercicio 2025.</p>",
            "textoLeng": null,
            "url": "https://www.dipuleon.es/file/F_VxkJtT-PA",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE LEÓN",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}