{
    "id": 1005381,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE ASUNTOS EXTERIORES, UNIÓN EUROPEA Y COOPERACIÓN",
        "nivel3": "AGENCIA ESPAÑOLA DE COOPERACIÓN INTERNACIONAL PARA EL DESARROLLO"
    },
    "sedeElectronica": "www.aecid.gob.es",
    "codigoBDNS": "803821",
    "fechaRecepcion": "2024-12-18T11:10:09+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 3359732,
    "mrr": false,
    "descripcion": "Resolución de 18 de diciembre de 2024 de la Presidencia de la Agencia Española de Cooperación Internacional para el Desarrollo por la que se aprueba la convocatoria de Lectorados MAEC-AECID en Universidades Extranjeras para el curso 2025/2026",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "EDUCACIÓN",
            "codigo": "P"
        }
    ],
    "regiones": [
        {
            "descripcion": "XXXX - TODO EL MUNDO"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "Orden AEC/1098/2005, de 11 de abril, (BOE núm. 99 de 26 de abril)",
    "urlBasesReguladoras": "https://www.boe.es/boe/dias/2005/04/26/pdfs/A14154-14157.pdf",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": "2025-01-13T00:00:00+01:00",
    "fechaFinSolicitud": "2025-04-29T00:00:00+02:00",
    "textInicio": "Lectorados vacantes y nuevos",
    "textFin": "Lectorados de renovación con fecha de inicio en diciembre de 2025 y enero de 2026",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1178697,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "CONV LECTORADOS 2025-26.pdf",
            "long": 752588,
            "datMod": "2024-12-18T11:15:00.000+01:00",
            "datPublicacion": "2024-12-18T11:19:51.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172079,
            "titulo": "Extracto de la Resolución de 18 de diciembre de 2024 de la Presidencia de la Agencia Española de Cooperación Internacional para el Desarrollo por la que se aprueba la convocatoria de Lectorados MAEC-AECID en Universidades Extranjeras para el curso 2025/2026",
            "tituloLeng": null,
            "texto": "<p>Primero. Beneficiarios:</p><p>Solicitantes de un lectorado vacante o nuevo: ciudadanos españoles, con edad no superior a los 37 años en el primer día del mes de inicio del lectorado, que cumplan todos los requisitos establecidos en el apartado segundo de la convocatoria.</p><p>Solicitantes de renovación de lectorado: ciudadanos españoles que ostenten la condición de lector MAEC-AECID por un período consecutivo inferior a tres cursos académicos en la misma universidad, que cumplan todos los requisitos establecidos en el apartado segundo de la convocatoria.</p><p>Segundo. Finalidad:</p><p>Ayudas para enseñar español en las universidades extranjeras relacionadas en la convocatoria que contribuyan al fortalecimiento y promoción de la enseñanza del español, a la formación y a la adquisición de experiencia docente de los lectores en la enseñanza del español como lengua extranjera.</p><p>Tercero. Bases reguladoras:</p><p>Orden AEC/1098/2005, de 11 de abril, por la que se establecen las bases reguladoras de la concesión de subvenciones, becas y ayudas de formación, investigación, intercambio, promoción, y de viajes y estancia de la Agencia Española de Cooperación Internacional (BOE núm. 99, de 26 de abril de 2005)</p><p>Cuarto. Cuantía:</p><p>Importe total de la convocatoria: 3.359.732 euros. </p><p>Importe individual: el establecido para cada destino incluido en el anexo I de la convocatoria.</p><p>Nº máximo de beneficiarios: 147.</p><p>Las ayudas consisten en: dotación mensual que variará en función del país y universidad de destino; una ayuda complementaria de incorporación presencial de acuerdo con el país de destino; hasta 250 € para la adquisición de material didáctico para la enseñanza del español; hasta 250 € de ayuda para formación y bolsas de viaje en compensación por gastos para asistir a reuniones de lectores sobre temas o actividades relacionadas con las funciones propias del programa de lectorados, todo ello en los términos especificados en la convocatoria.</p><p>Quinto. Plazo de presentación de solicitudes: </p><p>Lectorados vacantes y nuevos: del 13 al 30 de enero de 2025.</p><p>Lectorados de renovación con fecha de inicio entre los meses de julio y octubre de 2025: del 13 al 21 de enero de 2025.</p><p>Lectorados de renovación con fecha de inicio en diciembre de 2025 y enero de 2026: del 22 al 29 de abril de 2025.</p><p>El régimen horario del cómputo de plazos se establecerá de acuerdo con el calendario, fecha y hora oficial publicado en la Sede Electrónica de la AECID.</p><p>Sexto. Otros datos de interés.</p><p>Las solicitudes tendrán que ser cumplimentadas debida y enteramente en español, en el formulario correspondiente, por vía telemática, conformado en www.aecid.gob.es, de forma completa y verídica, quedando ulterior y automáticamente eliminadas aquellas solicitudes no presentadas por vía telemática. Antes de rellenar el formulario, los interesados deberán estar registrados en la sede electrónica de la AECID, carpeta del ciudadano, a efectos de comunicación y notificación. </p><p>Todos los solicitantes adjuntarán la documentación relacionada en el apartado cuarto de la convocatoria, en formato electrónico.</p><p>De acuerdo con la Orden AEC/2776/2011, de 7 de octubre las notificaciones y comunicaciones con la AECID deberán realizarse utilizando sólo medios electrónicos. </p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46468",
            "cve": "BOE-B-2024-46468",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-19T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}