{
    "id": 1005520,
    "organo": {
        "nivel1": "LA RIOJA",
        "nivel2": "CONSEJERÍA DE ECONOMÍA, INNOVACIÓN, EMPRESA Y TRABAJO AUTÓNOMO",
        "nivel3": null
    },
    "sedeElectronica": null,
    "codigoBDNS": "803960",
    "fechaRecepcion": "2024-12-18T14:30:29+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 800000,
    "mrr": false,
    "descripcion": "CS para el fomento de la competitividad y desarrollo económico calzado",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "Actividades de organizaciones y organismos extraterritoriales",
            "codigo": "99"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES230 - La Rioja"
        }
    ],
    "descripcionFinalidad": "Otras Prestaciones económicas",
    "descripcionBasesReguladoras": "Orden EIE/87/2024, de 16 de diciembre, por la que se aprueban las bases reguladoras de la concesión de subvenciones para el fomento de la competitividad y desarrollo económico en las áreas o sectores prioritarios de la estrategia de especialización i",
    "urlBasesReguladoras": "https://web.larioja.org/bor-portada/boranuncio?n=27776709-4-HTML-558680-X",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "El día siguiente a su publicación en el BOR",
    "textFin": "Dos años a partir del día siguiente a su publicación en el BOR",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1179039,
            "descripcion": "Texto en castellano de la convocatoria",
            "nombreFic": "439.pdf",
            "long": 413366,
            "datMod": "2024-12-18T15:15:06.000+01:00",
            "datPublicacion": "2024-12-18T15:15:06.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172129,
            "titulo": "Resolución 439/2024, de 18 de diciembre, de la Consejería de Economía, Innovación, Empresa y Trabajo Autónomo, por la que se convocan las subvenciones para el sector del calzado riojano en el marco de la Orden EIE/87/2024, de 16 de diciembre, por la que se aprueban las bases reguladoras de la concesión de subvenciones para el fomento de la competitividad y desarrollo económico en las Áreas o Sectores prioritarios de la Estrategia de Especialización Inteligente de la Comunidad Autónoma de La Rioj",
            "tituloLeng": null,
            "texto": "<p>Primero.- Objeto de la convocatoria.</p><p>Convocar para el año 2024, con carácter de subvención, las ayudas para la financiación de los gastos que se describen en la resolución con objeto de incentivar, estimular y fomentar la competitividad empresarial en el sector del calzado riojano, de acuerdo con lo dispuesto en la Orden EIE/87/2024, de 16 de diciembre, que aprueba las bases reguladoras para la concesión de subvenciones para el fomento de la competitividad y desarrollo económico en las Áreas o Sectores prioritarios de la Estrategia de Especialización Inteligente de la Comunidad Autónoma de La Rioja, en régimen de concesión directa (Boletín Oficial de La Rioja número 247, de 17 de diciembre de 2024).</p><p> </p><p>Segundo.- Beneficiarios.</p><p>Las empresas del sector del calzado con centro de trabajo en la Comunidad Autónoma de La Rioja que soliciten ser beneficiarias de las presentes ayudas, cuya actividad esté directamente relacionada con el sector del calzado, y que cumplan con los requisitos y obligaciones exigidas en el artículo 7 de la Orden EIE/87/2024, de 16 de diciembre.</p><p> </p><p>Tercero.- Entidad colaboradora.</p><p>Se formalizará el correspondiente instrumento jurídico para la colaboración entre la entidad colaboradora Asociación de Industrias del Calzado y Conexas de La Rioja (AICCOR), que cumple con los requisitos establecidos en el artículo 6 de la Orden, y la Consejería de Economía, Innovación, Empresa y Trabajo Autónomo para la gestión de las presentes ayudas, y en el que se establecerán, en cumplimiento de la norma de bases, las obligaciones y funciones de la entidad colaboradora.</p><p> </p><p>Cuarto.- Importe.</p><p>la presente convocatoria se aprueba por un importe máximo de ochocientos mil euros (800.000,00 €) con cargo a la aplicación presupuestaria 19.03.01.4611.472.00 del ejercicio presupuestario 2024.</p><p> </p><p>Esta cuantía será anticipada a la entidad colaboradora tras la formalización del instrumento jurídico de colaboración entre la misma y la Consejería de Economía, Innovación, Empresa y Trabajo Autónomo, de acuerdo con lo establecido en el artículo 12.2 de la Orden EIE/87/2024, de 16 de diciembre.</p><p> </p><p> </p><p> </p><p> </p><p>Quinto.- Plazo de ejecución de las ayudas.</p><p>El plazo de ejecución subvencionable de estas ayudas se iniciará el día 1 de enero de 2025 y finalizará el día 23 de diciembre de 2025.</p><p> </p><p>Sexto.- Plazo de presentación de solicitudes.</p><p>El plazo de presentación de solicitudes se iniciará el día 1 de enero de 2025 y finalizará el día 23 de diciembre de 2025. En el caso de que se agote el crédito previsto en el apartado cuarto anterior se estará a lo previsto en el artículo 10.3 de la Orden EIE/87/2024, de 16 de diciembre. </p><p> </p><p>Séptimo.- Otros datos de interés.</p><p> </p><p>Solicitudes: en el impreso normalizado que se encuentra a disposición de los interesados en la páginawebhttps://www.larioja.org/ del Gobierno de La Rioja.</p><p>Documentación: La presentación de las solicitudes y de la documentación complementaria se realizará de forma electrónica dirigida a la entidad colaboradora, de acuerdo con el artículo 8.4 de la Orden EIE/87/2024, de 16 de diciembre.</p><p>Convocatoria: El texto íntegro de la Resolución de convocatoria estará disponible en la siguiente dirección https://www.larioja.org/oficina-electronica/es?web=&proc=25621 de la página web del Gobierno de La Rioja.</p><p> <p> </p></p>",
            "textoLeng": null,
            "url": "https://ias1.larioja.org/boletin/Bor_Boletin_visor_Servlet?referencia=32590712-1-PDF-566441",
            "cve": null,
            "desDiarioOficial": "BOR. B.O. DE LA RIOJA",
            "datPublicacion": "2024-12-20T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}