{
    "id": 1005563,
    "organo": {
        "nivel1": "ESTADO",
        "nivel2": "MINISTERIO DE TRANSPORTES Y MOVILIDAD SOSTENIBLE",
        "nivel3": "DIRECCIÓN GENERAL DEL INSTITUTO GEOGRÁFICO NACIONAL"
    },
    "sedeElectronica": "https://sede.transportes.gob.es/areas-actividad/instituto-geografico-nacional/becas",
    "codigoBDNS": "804003",
    "fechaRecepcion": "2024-12-18T16:06:09+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 300400,
    "mrr": false,
    "descripcion": "Convocatoria de becas para la formación en el Instituto Geográfico Nacional",
    "descripcionLeng": null,
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS",
            "codigo": "M"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES - ESPAÑA "
        }
    ],
    "descripcionFinalidad": "Investigación, desarrollo e innovación",
    "descripcionBasesReguladoras": "Orden TRM/746/2024, de 7 de julio, por la que se aprueban las bases reguladoras para la concesión de becas por el Instituto Geográfico Nacional.",
    "urlBasesReguladoras": "https://www.boe.es/buscar/doc.php?id=BOE-A-2024-15073",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Al día siguiente a lapublicación del extracto de la Orden en el BOE",
    "textFin": "Veinte días hábiles desde el día siguiente a la publicación del extracto de la Orden en el BOE",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1179175,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "03-Resolución Convocatoria becas 2024_vi.pdf",
            "long": 564053,
            "datMod": "2024-12-18T18:15:06.000+01:00",
            "datPublicacion": "2024-12-18T18:15:06.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172153,
            "titulo": "Extracto de la Orden de 17 de diciembre de 2024 de la Subsecretaría del Ministerio de Transportes y Movilidad Sostenible por la que se hace pública la convocatoria de becas para la formación en el Instituto Geográfico Nacional",
            "tituloLeng": null,
            "texto": "<p>Primero.- Requisitos de las personas beneficiarias</p><p>Cualquier persona que posea la nacionalidad española, la de un país miembro de la Unión Europea o la de un país signatario del Acuerdo sobre el Espacio Económico Europeo. También podrán solicitar las becas los extranjeros residentes legalmente en España, de conformidad con las previsiones del artículo 9.3 de la Ley Orgánica 4/2000, de 11 de enero, sobre derechos y libertades de los extranjeros en España y su integración social.</p><p>Haber finalizado sus estudios, y tener o estar en condiciones de obtener el correspondiente título universitario oficial de grado, licenciado, ingeniero, arquitecto o ingeniero técnico, en este último caso solo si posteriormente se ha obtenido el título universitario oficial de máster, en los cuatro años inmediatamente anteriores a la finalización del plazo de presentación de solicitudes.  </p><p>Segundo.- Finalidad</p><p>La concesión, en régimen de concurrencia competitiva y de acuerdo con los principios de publicidad, transparencia, concurrencia, objetividad, igualdad y no discriminación, de ayudas para la formación e investigación en los campos de la astronomía, la geodesia, la geofísica, la cartografía y la geomática.</p><p>Tercero.- Bases Reguladoras</p><p>Orden TRM/764/2024, de 7 de julio, por la que se aprueban las bases reguladoras para la concesión de becas por el Instituto Geográfico Nacional (BOE 22/07/2024)</p><p>Cuarto.- Importe</p><p>La asignación económica mensual de la beca será de 1.200 euros. Si la formación se lleva a cabo en el Centro Geofísico de Canarias el importe mensual será de 1.300 euros al mes.</p><p>Quinto.- Plazo de presentación de solicitudes</p><p>El plazo de presentación de solicitudes será de veinte días hábiles, contado desde el día siguiente al de la publicación del extracto de la convocatoria en el “Boletín Oficial del Estado “.</p><p>Sexto.- Otros datos</p><p>Las solicitudes se presentarán de forma electrónica utilizando el procedimiento habilitado al efecto en la Sede electrónica del Ministerio de Transportes y Movilidad Sostenible, para lo cual será necesario que el solicitante esté en posesión del oportuno certificado electrónico de persona física válido.</p><p>https://sede.transportes.gob.es/areas-actividad/instituto-geografico-nacional/becas</p><p> </p>",
            "textoLeng": null,
            "url": "http://www.boe.es/diario_boe/verifica.php?acc=Verificar&c=BOE-B-2024-46574",
            "cve": "BOE-B-2024-46574",
            "desDiarioOficial": "BOE. BOLETÍN OFICIAL DEL ESTADO",
            "datPublicacion": "2024-12-20T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}