{
    "id": 1005735,
    "organo": {
        "nivel1": "CONSELL COMARCAL DE VAL D'ARAN",
        "nivel2": "CONSELL COMARCAL DE VAL D'ARAN",
        "nivel3": null
    },
    "sedeElectronica": "https://tauler.seu.cat/inici.do?idens=8103980001",
    "codigoBDNS": "804175",
    "fechaRecepcion": "2024-12-19T11:27:38+01:00",
    "instrumentos": [
        {
            "descripcion": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN "
        }
    ],
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 24500,
    "mrr": false,
    "descripcion": "Bases especificas reguladoras de ayudas a los deportistas estudiantes de Aran para el curso académico 2024/2025",
    "descripcionLeng": "Bases especifiques reguladores entar autrejament d’ajudes as esportistes estudiants d’Aran entath cors academic 2024/2025",
    "tiposBeneficiarios": [
        {
            "descripcion": "PERSONAS FÍSICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA"
        }
    ],
    "sectores": [
        {
            "descripcion": "EDUCACIÓN",
            "codigo": "P"
        }
    ],
    "regiones": [
        {
            "descripcion": "ES513 - Lleida"
        }
    ],
    "descripcionFinalidad": "Educación",
    "descripcionBasesReguladoras": "Bases especificas reguladoras de ayudas a los deportistas estudiantes de Aran para el curso académico 2024/2025",
    "urlBasesReguladoras": "https://tauler.seu.cat/inici.do?idens=8103980001",
    "sePublicaDiarioOficial": true,
    "abierto": false,
    "fechaInicioSolicitud": null,
    "fechaFinSolicitud": null,
    "textInicio": "Publicación BOP de Lleida y sede electrónica Conselh Generau",
    "textFin": "31/01/2025 ",
    "ayudaEstado": null,
    "urlAyudaEstado": null,
    "fondos": [],
    "reglamento": null,
    "objetivos": [],
    "sectoresProductos": [],
    "documentos": [
        {
            "id": 1179616,
            "descripcion": "Anuncio convocatoria",
            "nombreFic": "2. Anonci CAST conv. bases subvencions esportistes.docx",
            "long": 37144,
            "datMod": "2024-12-19T13:15:46.000+01:00",
            "datPublicacion": "2024-12-19T13:15:46.000+01:00"
        },
        {
            "id": 1179615,
            "descripcion": "Modelo solicitud",
            "nombreFic": "3. Modelo solicitud 2024-2025.docx",
            "long": 45185,
            "datMod": "2024-12-19T13:15:46.000+01:00",
            "datPublicacion": "2024-12-19T13:15:46.000+01:00"
        },
        {
            "id": 1179608,
            "descripcion": "Documento de la convocatoria en lengua cooficial",
            "nombreFic": "1. Bases AR ajudes esportistes 2024-2025.pdf",
            "long": 491436,
            "datMod": "2024-12-19T13:15:46.000+01:00",
            "datPublicacion": "2024-12-19T13:15:46.000+01:00"
        },
        {
            "id": 1179595,
            "descripcion": "Documento de la convocatoria en español",
            "nombreFic": "1. Bases CAST ajudes esportistes 2024-2025.docx",
            "long": 73891,
            "datMod": "2024-12-19T13:15:46.000+01:00",
            "datPublicacion": "2024-12-19T13:15:46.000+01:00"
        }
    ],
    "anuncios": [
        {
            "numAnuncio": 172195,
            "titulo": "Bases especificas reguladoras de ayudas a los deportistas estudiantes de Aran para el curso académico 2024/2025",
            "tituloLeng": "Bases especifiques reguladores entar autrejament d’ajudes as esportistes estudiants d’Aran entath cors academic 2024/2025",
            "texto": "<p>El Conselh de Govèrn del Conselh Generau d’Aran, en sesión ordinaria de 16 de diciembre de 2024, aprobó inicialmente las bases reguladoras de la concesión de ayudas a deportistas estudiantes de Aran para el curso académico 2024/2025 y la correspondiente convocatoria. Las determinaciones básicas de la convocatoria son las siguientes:</p><p> </p><p>Normativa reguladora</p><p>Bases especificas reguladoras de ayudas a los deportistas estudiantes de Aran para el curso académico 2024/2025.</p><p> </p><p>Crédito presupuestario:</p><p>El gasto de esta convocatoria se aplica a la aplicación presupuestaria 01.341.481.01 del presupuesto general vigente de la Corporación para el ejercicio 2024.</p><p> </p><p>Objeto, condiciones y finalidad.</p><p>La concesión de ayudas y subvenciones económicas que otorga el Conselh Generau d’Aran a los jóvenes deportistas de Aran que tengan proyección para el alto nivel deportivo, que tienen como objeto motivar la continuidad de su carrera deportiva mientras estudian para obtener la categoría de deportistas de alto rendimiento en un futuro.</p><p> </p><p>El ámbito temporal comprenderá el curso académico 2024/2025.</p><p> </p><p>Régimen de concesión.</p><p>Concurrencia competitiva en función de los baremos establecidos en el artículo 11 de las bases.</p><p> </p><p>Requisitos de los beneficiarios para solicitar la subvención.</p><p>Los que establecen los apartados 3 y 4 de las bases específicas.</p><p> </p><p>Órganos competentes para la instrucción y resolución del procedimiento.</p><p>La instrucción se realizará por parte del Departament d’Espòrts del Conselh Generau d’Aran, y será el Conselh de Govèrn del Conselh Generau d’Aran quien resolverá la convocatoria mediante resolución motivada.</p><p> </p><p>Plazo de presentación de solicitudes.</p><p>Hasta el 31 de enero de 2025, incluido.</p><p> </p><p>Plazo de resolución y notificaciones.</p><p>Dos (2) meses desde la finalización del plazo de presentación de solicitudes.</p><p> </p><p>Documentación e información que tendrá que incluir la petición.</p><p>Se determinan en el artículo 7º de las bases específicas.</p><p> </p><p>Criterios de valoración de las solicitudes.</p><p>Se determinan en el artículo 10º y 11º de las bases específicas.</p><p> </p><p>Régimen de recursos.</p><p>El acuerdo de resolución de la convocatoria pondrá fin a la vía administrativa.</p><p> </p><p>Medios de publicidad.</p><p>BOP de Lleida, BDNS y en el sitio web del Conselh Generau d’Aran.</p><p> </p><p>Publicidad de las bases</p><p>Las bases específicas para la convocatoria de ayudas a deportistas estudiantes de Aran para el curso académico 2024/2025 publicadas con esta esta convocatoria se someten a información pública por un plazo de veinte (20) días, a partir del día siguiente al de publicación de este anuncio en el BOP y la sede electrónica de la corporación, al efecto que las personas interesadas puedan examinarlo y presentar posibles reclamaciones y/o alegaciones. Si transcurrido este plazo no se han presentado reclamaciones ni alegaciones en contra, estas bases se entenderán definitivamente aprobadas sin necesidad de ulterior acuerdo.</p><p> </p>",
            "textoLeng": "<p>Eth Conselh de Govèrn deth Conselh Generau d’Aran, en session ordinària 16 de deseme de 2024, aprovèc iniciauments es bases reguladores dera concession d’ajudes as esportistes estudiants d’Aran entath cors academic 2024/2025 e era corresponenta convocatòria. Es determinacions basiques dera convocatòria son es següentes:</p><p> </p><p>Normativa reguladora</p><p>Bases especifiques reguladores entar autrejament d’ajudes as esportistes estudiants d’Aran entath cors academic 2024/2025.</p><p> </p><p>Crèdit pressupostari</p><p>Era despena d’aguesta convocatòria anarà a cargue dera aplicacion pressupostària 01.341.481.01 deth pressupost generau vigent dera Corporacion entar exercici 2024.</p><p> </p><p>Objècte, condicions e finalitat</p><p>Era concession d’ajudes e subvencions economiques qu’autrege eth Conselh Generau d’Aran as joeni esportistes d’Aran qu’agen projeccion entath nau nivèl esportiu, qu’a coma objectiu motivar era contunhutat dera sua carrèra esportiva mentre estúdien entar assoliment dera categoria d’esportistes de naut rendiment en un futur.</p><p> </p><p>Er àmbit temporau comprenerà eth cors academic 2024/2025.</p><p> </p><p>Règim d’autrejament</p><p>Concurréncia competitiva en foncion des barems establidi en article 11au des bases.</p><p> </p><p>Requisits des beneficiaris entà sollicitar era subvencion</p><p>Es que mèrquen es apartats 3 e 4 des bases especifiques.</p><p> </p><p>Organs competents entara instruccion e resolucion deth procediment</p><p>Era instruccion se realizarà per part deth Departament d’Espòrts deth Conselh Generau d’Aran, e serà eth Conselh de Govèrn deth Conselh Generau d’Aran qui resolverà era convocatòria mejançant resolucion motivada.</p><p> </p><p>Tèrme de presentacion de sollicituds</p><p>Enquiath 31 de gèr de 2025, includit.</p><p> </p><p>Tèrme de resolucion e notificacion</p><p>Dus (2) mesi des dera finalizacion deth tèrme de presentacion de sollicituds.</p><p> </p><p>Documentacion e informacion qu’aurà d’inclodir era peticion</p><p>Se determinen en article 7au des bases especifiques.</p><p> </p><p>Critèris d’avaloracion des sollicituds</p><p>Se determinen en article 10au e 11au des bases especifiques.</p><p> </p><p>Regim de recorsi</p><p>Er acòrd de resolucion dera convocatòria met fin ara via administrativa.</p><p> </p><p> </p><p>Mieis de publicitat</p><p>BOP de Lleida, BDNS e en lòc web deth Conselh Generau d’Aran.</p><p> </p><p>Publicitat des bases</p><p>Es bases específiques entara convocatòria d’ajudes as esportistes estudiants d’Aran entath cors academic 2024/2025 publicades damb aguesta convocatòria se sotmeten a informacion publica per tèrme de vint (20) dies, a compdar de londeman ara publicacion d’aguest anunci en BOP e en taulèr d’anoncis dera corporacion, ar efècte qu’es persones interessades poguen examinar-lo e presentar possibles reclamacions e/o allegacions. Se passat aguest tèrme non s’an presentat reclamacions ne allegacions en contra, aguestes bases s’enteneràn definitivament aprovades sense besonh d’ulterior acòrd.</p><p> </p><p> </p>",
            "url": "https://ebop.diputaciolleida.cat/aplicacions/bop/bopV1/fitxers/pdf/2024/246/2024246010681.pdf",
            "cve": null,
            "desDiarioOficial": "B.O.P. DE LLEIDA",
            "datPublicacion": "2024-12-23T00:00:00.000+01:00"
        }
    ],
    "advertencia": "La reutilización de los datos del Sistema Nacional de Publicidad de Subvenciones y Ayudas Públicas está sujeta a una serie de restricciones y consideraciones legales. Consulte el aviso legal en https://www.infosubvenciones.es/bdnstrans/GE/es/avisolegal.Además, el usuario debe ser consciente que la información presentada es de naturaleza dinámica, y que los datos pueden ser sometidos a correcciones, inserciones, modificaciones y eliminaciones en momentos posteriores a su extracción."
}