{
    "id": 1006058,
    "organo_nivel1": "CASTILLA-LA MANCHA",
    "organo_nivel2": "DIRECCIÓN GENERAL DE PROGRAMAS DE EMPLEO",
    "sedeElectronica": "www.jccm.es",
    "codigoBDNS": "804498",
    "fechaRecepcion": "2024-12-19T17:25:10+01:00",
    "instrumentos": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN ",
    "tipoConvocatoria": "Concesión directa - canónica",
    "presupuestoTotal": 2000000,
    "descripcion": "Resolución por la que se publican los créditos disponibles en el 2º semestre de 2024 que han de financiar una convocatoria adicional para las subvenciones (línea 2) de costes salariales de personas con discapacidad en centros especiales de empleo.",
    "tiposBeneficiarios": "GRAN EMPRESA, PERSONAS JURÍDICAS QUE NO DESARROLLAN ACTIVIDAD ECONÓMICA, PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA",
    "sectores": "ACTIVIDADES ADMINISTRATIVAS Y SERVICIOS AUXILIARES, ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO, ACTIVIDADES DE LOS HOGARES COMO EMPLEADORES DE PERSONAL DOMÉSTICO; ACTIVIDADES DE LOS HOGARES COMO PRODUCTORES DE BIENES Y SERVICIOS PARA USO PROPIO, ACTIVIDADES FINANCIERAS Y DE SEGUROS, ACTIVIDADES INMOBILIARIAS, ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS, ACTIVIDADES SANITARIAS Y DE SERVICIOS SOCIALES, AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA, COMERCIO AL POR MAYOR Y AL POR MENOR; REPARACIÓN DE VEHÍCULOS DE MOTOR Y MOTOCICLETAS, CONSTRUCCIÓN, EDUCACIÓN, HOSTELERÍA, INDUSTRIA MANUFACTURERA, INDUSTRIAS EXTRACTIVAS, INFORMACIÓN Y COMUNICACIONES, OTROS SERVICIOS, SUMINISTRO DE AGUA, ACTIVIDADES DE SANEAMIENTO, GESTIÓN DE RESIDUOS Y DESCONTAMINACIÓN, SUMINISTRO DE ENERGÍA ELÉCTRICA, GAS, VAPOR Y AIRE ACONDICIONADO, TRANSPORTE Y ALMACENAMIENTO",
    "regiones": "ES42 - CASTILLA LA MANCHA",
    "descripcionFinalidad": "Fomento del Empleo",
    "descripcionBasesReguladoras": "Decreto 85/2022, de 19 de julio, por el que se aprueban las bases reguladoras para la concesión directa de las subvenciones incluidas en el Programa de inclusión laboral de personas con discapacidad en el mercado de trabajo protegido de C-LM.",
    "urlBasesReguladoras": "https://docm.jccm.es/docm/descargarArchivo.do?ruta=2022/07/25/pdf/2022_6965.pdf&tipo=rutaDocm",
    "sePublicaDiarioOficial": "Sí",
    "abierto": "No",
    "fechaInicioSolicitud": "",
    "fechaFinSolicitud": "",
    "textInicio": "Desde el día siguiente al de la publicación de la Resolución y su extracto en el D.O.C.M.",
    "textFin": "Un mes desde el día siguiente al de la publicación de la Resolución y su extracto en el D.O.C.M.",
    "reglamento": "REG (UE) 651/2014, DE 17 DE JUNIO, de exención de notificación",
    "documentos": "\nDescripción: Texto en castellano de la convocatoria, Nombre: RESOLUCION 19-12-24 CONVOCATORIA ADICIONAL 2º SEMESTRE 2024_141924.PDF, Enlace: https://www.pap.hacienda.gob.es/bdnstrans/GE/es/convocatoria/804498/document/1180202 "
}