{
    "id": 1006184,
    "organo_nivel1": "EXTREMADURA",
    "organo_nivel2": "EXTREMADURA AVANTE SERVICIOS AVANZADOS A PYMES, S.L.U.",
    "sedeElectronica": "",
    "codigoBDNS": "804624",
    "fechaRecepcion": "2024-12-20T10:38:02+01:00",
    "instrumentos": "SUBVENCIÓN Y ENTREGA DINERARIA SIN CONTRAPRESTACIÓN ",
    "tipoConvocatoria": "Concurrencia competitiva - canónica",
    "presupuestoTotal": 39259.11,
    "descripcion": "Ayudas Extremadura Avante a empresas para participación agrupada en la Misión Comercial Directa Emiratos Árabes Unidos 2025, según el Acuerdo de 17 de diciembre 2024 que las convoca.",
    "tiposBeneficiarios": "PYME Y PERSONAS FÍSICAS QUE DESARROLLAN ACTIVIDAD ECONÓMICA",
    "sectores": "ACTIVIDADES ARTÍSTICAS, RECREATIVAS Y DE ENTRETENIMIENTO, ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS, AGRICULTURA, GANADERÍA, SILVICULTURA Y PESCA, COMERCIO AL POR MAYOR Y AL POR MENOR; REPARACIÓN DE VEHÍCULOS DE MOTOR Y MOTOCICLETAS, CONSTRUCCIÓN, EDUCACIÓN, INDUSTRIA MANUFACTURERA, INFORMACIÓN Y COMUNICACIONES",
    "regiones": "ES43 - EXTREMADURA",
    "descripcionFinalidad": "Comercio, Turismo y Pymes",
    "descripcionBasesReguladoras": "Decreto 137/2024, de 5 de noviembre, por el que se establecen las bases reguladoras para la concesión de ayudas por parte de Extremadura Avante Servicios Avanzados a Pymes, SLU, dirigidas a la promoción internacional de la pyme extremeña",
    "urlBasesReguladoras": "https://doe.juntaex.es/pdfs/doe/2024/2200o/24040230.pdf",
    "sePublicaDiarioOficial": "Sí",
    "abierto": "No",
    "fechaInicioSolicitud": "",
    "fechaFinSolicitud": "",
    "textInicio": "Día siguiente a publicación convocatoria en DOE",
    "textFin": "6 días hábiles desde el día siguiente a publicación convocatoria en DOE",
    "reglamento": "REG (UE) 2023/2831 de minimis, General",
    "documentos": "\nDescripción: Texto en castellano de la convocatoria, Nombre: Convocatoria.PDF, Enlace: https://www.pap.hacienda.gob.es/bdnstrans/GE/es/convocatoria/804624/document/1180568 "
}