[
    {
        "id": 1005231,
        "mrr": false,
        "numeroConvocatoria": "803671",
        "descripcion": "CONVOCATORIA PARA LA CONCESIÓN DE SUBVENCIONES  PARA DOTACIÓN DE SERVICIO DE ALIMENTACIÓN ELÉCTRICA MEDIANTE CONEXIÓN A RED DE BAJA TENSIÓN Y/O  MEDIANTE SISTEMAS AUTÓNOMOS DE ORIGEN RENOVABLE PARA VIVIENDAS  AFECTADAS ESTRUCTURALMENTE O DESTRUIDAS PO...",
        "descripcionLeng": null,
        "fechaRecepcion": "2024-12-17T16:48:25+01:00",
        "nivel1": "CABILDO INSULAR DE LA PALMA",
        "nivel2": "EXCMO. CABILDO INSULAR DE LA PALMA",
        "nivel3": null,
        "codigoInvente": null
    },
    {
        "id": 1005228,
        "mrr": false,
        "numeroConvocatoria": "803668",
        "descripcion": "Decreto Foral Diputación Foral Bizkaia que aprueba las bases reguladoras y la convocatoria 2025 de subvenciones a personas físicas usuarias infraestructura AP-68 (autopista Bilbao- Zaragoza) en tramos sometidos a peaje y titularidad diputaciones forales.",
        "descripcionLeng": "Bizkaiko Foru Aldundiaren Foru Dekretuaren laburpena, AP-68 azpiegitura (Bilbo-Zaragoza autobidea) foru aldundien titulartsauneko ordainpeko tarteetan erabiltzen duten pertsona fisikoentzako dirulaguntzetarako 2025.rako oinarri arautzaile onartzen duena.",
        "fechaRecepcion": "2024-12-17T15:54:48+01:00",
        "nivel1": "DIPUTACIÓN FORAL DE BIZKAIA",
        "nivel2": "DIPUTACIÓN FORAL DE BIZKAIA",
        "nivel3": null,
        "codigoInvente": null
    },
    {
        "id": 1005227,
        "mrr": false,
        "numeroConvocatoria": "803667",
        "descripcion": "Convocatoria Pyme Global 2025 Misión Comercial Directa a Estados Unidos para empresas de Sevilla",
        "descripcionLeng": null,
        "fechaRecepcion": "2024-12-17T15:43:24+01:00",
        "nivel1": "OTROS",
        "nivel2": "CÁMARA DE COMERCIO DE SEVILLA",
        "nivel3": null,
        "codigoInvente": null
    },
    {
        "id": 1005225,
        "mrr": false,
        "numeroConvocatoria": "803665",
        "descripcion": "Convocatoria de ayudas sociales individuales destinadas a proporcionar mediante la utilización de Bonotaxi, un medio alternativo de transporte adaptado a personas afectadas por graves dificultades de acceso al transporte colectivo durante el año 2025",
        "descripcionLeng": "Banakako laguntza sozialen 2025eko deialdiarena, taxi-bonuen bidez, ordezko garraiobide egokitua emateko, talde-garraioan mugitzeko zailtasun larriak dituzten pertsonei",
        "fechaRecepcion": "2024-12-17T15:41:02+01:00",
        "nivel1": "BERRIOZAR",
        "nivel2": "AYUNTAMIENTO DE BERRIOZAR",
        "nivel3": null,
        "codigoInvente": null
    },
    {
        "id": 1005224,
        "mrr": false,
        "numeroConvocatoria": "803664",
        "descripcion": "Decreto Foral de Diputación Foral de Bizkaia que aprueba las bases reguladoras y la convocatoria 2025 de subvenciones destinadas a personas físicas usuarias de las infraestructuras viarias, gestionadas directamente, sometidas a peaje.",
        "descripcionLeng": "Bizkaiko Foru Aldundiaren Foru Dekretuaren laburpena, onartzen baitira foru aldundiek zuzenean kudeaturiko beren titulartasuneko bid e-azpiegitura bidesaridunak erabiltzen dituzten pertsona fisikoentzako dirulaguntzetarako 2025.rako oinarri eta deialdia.",
        "fechaRecepcion": "2024-12-17T15:39:10+01:00",
        "nivel1": "DIPUTACIÓN FORAL DE BIZKAIA",
        "nivel2": "DIPUTACIÓN FORAL DE BIZKAIA",
        "nivel3": null,
        "codigoInvente": null
    }
]